{"unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "additional_special_tokens": ["[ENT0]", "[ENT1]", "[ENT2]", "[ENT3]", "[ENT4]", "[ENT5]", "[ENT6]", "[ENT7]", "[ENT8]", "[ENT9]", "[ENT10]", "[ENT11]", "[ENT12]", "[ENT13]", "[ENT14]", "[ENT15]", "[ENT16]", "[ENT17]", "[ENT18]", "[ENT19]", "[ENT20]", "[ENT21]", "[ENT22]", "[ENT23]", "[ENT24]", "[ENT25]", "[ENT26]", "[ENT27]", "[ENT28]", "[ENT29]", "[ENT30]", "[ENT31]", "[ENT32]", "[TRI]", "[SHT]", "[MID]", "[LNG]"]}