{"ENT-10268": 39264, "ENT-8448": 37444, "ENT-4953": 33949, "ENT-2388": 31384, "ENT-2209": 31205, "ENT-2916": 31912, "ENT-8165": 37161, "ENT-7670": 36666, "ENT-1691": 30687, "ENT-6220": 35216, "ENT-7192": 36188, "ENT-4280": 33276, "ENT-802": 29798, "ENT-3130": 32126, "ENT-3467": 32463, "ENT-9039": 38035, "ENT-278": 29274, "ENT-2862": 31858, "ENT-2937": 31933, "ENT-4185": 33181, "ENT-8457": 37453, "ENT-7668": 36664, "ENT-9391": 38387, "ENT-5012": 34008, "ENT-8742": 37738, "ENT-7251": 36247, "ENT-7626": 36622, "ENT-6528": 35524, "ENT-1591": 30587, "ENT-9380": 38376, "ENT-128": 29124, "ENT-5264": 34260, "ENT-9448": 38444, "ENT-10308": 39304, "ENT-1389": 30385, "ENT-3371": 32367, "ENT-2302": 31298, "ENT-3977": 32973, "ENT-2753": 31749, "ENT-10045": 39041, "ENT-6382": 35378, "ENT-7459": 36455, "ENT-8550": 37546, "ENT-8096": 37092, "ENT-9157": 38153, "ENT-2593": 31589, "ENT-7627": 36623, "ENT-5790": 34786, "ENT-2483": 31479, "ENT-983": 29979, "ENT-3644": 32640, "ENT-5786": 34782, "ENT-8477": 37473, "ENT-9737": 38733, "ENT-651": 29647, "ENT-1867": 30863, "ENT-7934": 36930, "ENT-2628": 31624, "ENT-1966": 30962, "ENT-5311": 34307, "ENT-1637": 30633, "ENT-3952": 32948, "ENT-8023": 37019, "ENT-3271": 32267, "ENT-9584": 38580, "ENT-3465": 32461, "ENT-2611": 31607, "ENT-8173": 37169, "ENT-6082": 35078, "ENT-7048": 36044, "ENT-2338": 31334, "ENT-2464": 31460, "ENT-2045": 31041, "ENT-10130": 39126, "ENT-9312": 38308, "ENT-5213": 34209, "ENT-5770": 34766, "ENT-8565": 37561, "ENT-4151": 33147, "ENT-3514": 32510, "ENT-8631": 37627, "ENT-1603": 30599, "ENT-6069": 35065, "ENT-8802": 37798, "ENT-3836": 32832, "ENT-6067": 35063, "ENT-8459": 37455, "ENT-4338": 33334, "ENT-9315": 38311, "ENT-7221": 36217, "ENT-303": 29299, "ENT-3770": 32766, "ENT-8777": 37773, "ENT-1629": 30625, "ENT-4286": 33282, "ENT-8343": 37339, "ENT-5800": 34796, "ENT-8876": 37872, "ENT-1286": 30282, "ENT-4968": 33964, "ENT-5921": 34917, "ENT-10169": 39165, "ENT-2377": 31373, "ENT-8151": 37147, "ENT-5777": 34773, "ENT-7657": 36653, "ENT-6667": 35663, "ENT-3180": 32176, "ENT-2795": 31791, "ENT-5670": 34666, "ENT-4773": 33769, "ENT-6242": 35238, "ENT-3857": 32853, "ENT-9919": 38915, "ENT-1920": 30916, "ENT-4490": 33486, "ENT-3186": 32182, "ENT-5258": 34254, "ENT-8476": 37472, "ENT-2732": 31728, "ENT-8121": 37117, "ENT-5728": 34724, "ENT-3543": 32539, "ENT-6555": 35551, "ENT-1742": 30738, "ENT-1956": 30952, "ENT-2947": 31943, "ENT-6679": 35675, "ENT-682": 29678, "ENT-1777": 30773, "ENT-7910": 36906, "ENT-5238": 34234, "ENT-4626": 33622, "ENT-4341": 33337, "ENT-10415": 39411, "ENT-10183": 39179, "ENT-6840": 35836, "ENT-5318": 34314, "ENT-9553": 38549, "ENT-1623": 30619, "ENT-6998": 35994, "ENT-2231": 31227, "ENT-5519": 34515, "ENT-922": 29918, "ENT-4930": 33926, "ENT-4618": 33614, "ENT-2522": 31518, "ENT-588": 29584, "ENT-248": 29244, "ENT-9002": 37998, "ENT-1678": 30674, "ENT-6952": 35948, "ENT-5908": 34904, "ENT-9707": 38703, "ENT-6444": 35440, "ENT-438": 29434, "ENT-4794": 33790, "ENT-6241": 35237, "ENT-3682": 32678, "ENT-8600": 37596, "ENT-5649": 34645, "ENT-3153": 32149, "ENT-5724": 34720, "ENT-1428": 30424, "ENT-9173": 38169, "ENT-4522": 33518, "ENT-2711": 31707, "ENT-10173": 39169, "ENT-7475": 36471, "ENT-4453": 33449, "ENT-390": 29386, "ENT-244": 29240, "ENT-10431": 39427, "ENT-7997": 36993, "ENT-3370": 32366, "ENT-1858": 30854, "ENT-4294": 33290, "ENT-3363": 32359, "ENT-6019": 35015, "ENT-702": 29698, "ENT-7207": 36203, "ENT-1021": 30017, "ENT-882": 29878, "ENT-4092": 33088, "ENT-10441": 39437, "ENT-2778": 31774, "ENT-6010": 35006, "ENT-7305": 36301, "ENT-2776": 31772, "ENT-3766": 32762, "ENT-1037": 30033, "ENT-2015": 31011, "ENT-1933": 30929, "ENT-1696": 30692, "ENT-7127": 36123, "ENT-3958": 32954, "ENT-1807": 30803, "ENT-154": 29150, "ENT-5993": 34989, "ENT-1850": 30846, "ENT-3030": 32026, "ENT-10069": 39065, "ENT-4805": 33801, "ENT-5571": 34567, "ENT-8566": 37562, "ENT-1453": 30449, "ENT-9548": 38544, "ENT-7312": 36308, "ENT-8523": 37519, "ENT-9526": 38522, "ENT-3691": 32687, "ENT-7608": 36604, "ENT-4667": 33663, "ENT-2976": 31972, "ENT-9928": 38924, "ENT-9525": 38521, "ENT-9952": 38948, "ENT-7067": 36063, "ENT-6587": 35583, "ENT-10341": 39337, "ENT-9161": 38157, "ENT-9907": 38903, "ENT-5916": 34912, "ENT-5162": 34158, "ENT-8608": 37604, "ENT-5744": 34740, "ENT-4297": 33293, "ENT-874": 29870, "ENT-7971": 36967, "ENT-1195": 30191, "ENT-1056": 30052, "ENT-8512": 37508, "ENT-277": 29273, "ENT-7823": 36819, "ENT-4641": 33637, "ENT-4615": 33611, "ENT-3004": 32000, "ENT-1009": 30005, "ENT-7701": 36697, "ENT-8592": 37588, "ENT-5116": 34112, "ENT-4505": 33501, "ENT-1377": 30373, "ENT-2769": 31765, "ENT-95": 29091, "ENT-261": 29257, "ENT-3927": 32923, "ENT-6448": 35444, "ENT-1506": 30502, "ENT-6548": 35544, "ENT-407": 29403, "ENT-9689": 38685, "ENT-836": 29832, "ENT-414": 29410, "ENT-6233": 35229, "ENT-7240": 36236, "ENT-3674": 32670, "ENT-722": 29718, "ENT-4296": 33292, "ENT-7035": 36031, "ENT-5632": 34628, "ENT-2052": 31048, "ENT-7160": 36156, "ENT-4815": 33811, "ENT-58": 29054, "ENT-7295": 36291, "ENT-223": 29219, "ENT-5715": 34711, "ENT-2551": 31547, "ENT-8918": 37914, "ENT-2463": 31459, "ENT-6179": 35175, "ENT-9639": 38635, "ENT-6461": 35457, "ENT-3234": 32230, "ENT-7852": 36848, "ENT-5740": 34736, "ENT-3079": 32075, "ENT-3813": 32809, "ENT-4884": 33880, "ENT-9450": 38446, "ENT-6995": 35991, "ENT-1724": 30720, "ENT-8410": 37406, "ENT-8487": 37483, "ENT-4987": 33983, "ENT-5339": 34335, "ENT-9649": 38645, "ENT-9814": 38810, "ENT-5496": 34492, "ENT-697": 29693, "ENT-3750": 32746, "ENT-10454": 39450, "ENT-402": 29398, "ENT-4763": 33759, "ENT-3872": 32868, "ENT-7334": 36330, "ENT-646": 29642, "ENT-1082": 30078, "ENT-7977": 36973, "ENT-9316": 38312, "ENT-436": 29432, "ENT-8951": 37947, "ENT-7581": 36577, "ENT-6830": 35826, "ENT-2754": 31750, "ENT-9359": 38355, "ENT-5582": 34578, "ENT-2127": 31123, "ENT-6578": 35574, "ENT-9008": 38004, "ENT-6407": 35403, "ENT-1289": 30285, "ENT-10144": 39140, "ENT-9543": 38539, "ENT-4168": 33164, "ENT-5697": 34693, "ENT-99": 29095, "ENT-4375": 33371, "ENT-6997": 35993, "ENT-4925": 33921, "ENT-1181": 30177, "ENT-4088": 33084, "ENT-10252": 39248, "ENT-5604": 34600, "ENT-3731": 32727, "ENT-6899": 35895, "ENT-9436": 38432, "ENT-8689": 37685, "ENT-483": 29479, "ENT-9397": 38393, "ENT-9207": 38203, "ENT-3523": 32519, "ENT-4258": 33254, "ENT-5812": 34808, "ENT-839": 29835, "ENT-1357": 30353, "ENT-2764": 31760, "ENT-1502": 30498, "ENT-963": 29959, "ENT-5682": 34678, "ENT-48": 29044, "ENT-10353": 39349, "ENT-7006": 36002, "ENT-7181": 36177, "ENT-7596": 36592, "ENT-2428": 31424, "ENT-3537": 32533, "ENT-3621": 32617, "ENT-8119": 37115, "ENT-1643": 30639, "ENT-2705": 31701, "ENT-3391": 32387, "ENT-9292": 38288, "ENT-2767": 31763, "ENT-2596": 31592, "ENT-517": 29513, "ENT-3677": 32673, "ENT-8886": 37882, "ENT-6181": 35177, "ENT-5387": 34383, "ENT-4061": 33057, "ENT-7155": 36151, "ENT-6556": 35552, "ENT-300": 29296, "ENT-7845": 36841, "ENT-1776": 30772, "ENT-5985": 34981, "ENT-5505": 34501, "ENT-8838": 37834, "ENT-1613": 30609, "ENT-1216": 30212, "ENT-875": 29871, "ENT-2791": 31787, "ENT-6295": 35291, "ENT-2505": 31501, "ENT-9938": 38934, "ENT-3415": 32411, "ENT-686": 29682, "ENT-5071": 34067, "ENT-9024": 38020, "ENT-8999": 37995, "ENT-7407": 36403, "ENT-5408": 34404, "ENT-3277": 32273, "ENT-1278": 30274, "ENT-2996": 31992, "ENT-4043": 33039, "ENT-4344": 33340, "ENT-2272": 31268, "ENT-4665": 33661, "ENT-10022": 39018, "ENT-892": 29888, "ENT-7728": 36724, "ENT-8762": 37758, "ENT-822": 29818, "ENT-8794": 37790, "ENT-7729": 36725, "ENT-1309": 30305, "ENT-8297": 37293, "ENT-3988": 32984, "ENT-8899": 37895, "ENT-7118": 36114, "ENT-2420": 31416, "ENT-8255": 37251, "ENT-25": 29021, "ENT-5654": 34650, "ENT-9044": 38040, "ENT-187": 29183, "ENT-2978": 31974, "ENT-396": 29392, "ENT-8373": 37369, "ENT-7718": 36714, "ENT-9218": 38214, "ENT-480": 29476, "ENT-1024": 30020, "ENT-6255": 35251, "ENT-6136": 35132, "ENT-8768": 37764, "ENT-6599": 35595, "ENT-6592": 35588, "ENT-3170": 32166, "ENT-4648": 33644, "ENT-5887": 34883, "ENT-423": 29419, "ENT-1947": 30943, "ENT-442": 29438, "ENT-9878": 38874, "ENT-5645": 34641, "ENT-8147": 37143, "ENT-5371": 34367, "ENT-2667": 31663, "ENT-8890": 37886, "ENT-1864": 30860, "ENT-7480": 36476, "ENT-3716": 32712, "ENT-1093": 30089, "ENT-6610": 35606, "ENT-7681": 36677, "ENT-5655": 34651, "ENT-3986": 32982, "ENT-10172": 39168, "ENT-5802": 34798, "ENT-1015": 30011, "ENT-4381": 33377, "ENT-8684": 37680, "ENT-4914": 33910, "ENT-8307": 37303, "ENT-3528": 32524, "ENT-3135": 32131, "ENT-9847": 38843, "ENT-4311": 33307, "ENT-8362": 37358, "ENT-4493": 33489, "ENT-6563": 35559, "ENT-6405": 35401, "ENT-4756": 33752, "ENT-5951": 34947, "ENT-3671": 32667, "ENT-5021": 34017, "ENT-5121": 34117, "ENT-5455": 34451, "ENT-7810": 36806, "ENT-4195": 33191, "ENT-5544": 34540, "ENT-3724": 32720, "ENT-7415": 36411, "ENT-7740": 36736, "ENT-3405": 32401, "ENT-4874": 33870, "ENT-3501": 32497, "ENT-10011": 39007, "ENT-8633": 37629, "ENT-4704": 33700, "ENT-7913": 36909, "ENT-3144": 32140, "ENT-3817": 32813, "ENT-3251": 32247, "ENT-92": 29088, "ENT-4555": 33551, "ENT-3809": 32805, "ENT-4927": 33923, "ENT-4697": 33693, "ENT-4751": 33747, "ENT-9576": 38572, "ENT-1537": 30533, "ENT-9497": 38493, "ENT-803": 29799, "ENT-10171": 39167, "ENT-1675": 30671, "ENT-1595": 30591, "ENT-6702": 35698, "ENT-5597": 34593, "ENT-7460": 36456, "ENT-8795": 37791, "ENT-1070": 30066, "ENT-2403": 31399, "ENT-6095": 35091, "ENT-4262": 33258, "ENT-5712": 34708, "ENT-7367": 36363, "ENT-5380": 34376, "ENT-9411": 38407, "ENT-4691": 33687, "ENT-4315": 33311, "ENT-4520": 33516, "ENT-3353": 32349, "ENT-3048": 32044, "ENT-8799": 37795, "ENT-9652": 38648, "ENT-2869": 31865, "ENT-4196": 33192, "ENT-7807": 36803, "ENT-9914": 38910, "ENT-2933": 31929, "ENT-2395": 31391, "ENT-3863": 32859, "ENT-5886": 34882, "ENT-1634": 30630, "ENT-1468": 30464, "ENT-7990": 36986, "ENT-4765": 33761, "ENT-4547": 33543, "ENT-4532": 33528, "ENT-8059": 37055, "ENT-6006": 35002, "ENT-8071": 37067, "ENT-3949": 32945, "ENT-6154": 35150, "ENT-4465": 33461, "ENT-4499": 33495, "ENT-2917": 31913, "ENT-2967": 31963, "ENT-3568": 32564, "ENT-6914": 35910, "ENT-8862": 37858, "ENT-4762": 33758, "ENT-7484": 36480, "ENT-7022": 36018, "ENT-3060": 32056, "ENT-8430": 37426, "ENT-8065": 37061, "ENT-10349": 39345, "ENT-3979": 32975, "ENT-5209": 34205, "ENT-6752": 35748, "ENT-6228": 35224, "ENT-3204": 32200, "ENT-2800": 31796, "ENT-7525": 36521, "ENT-5984": 34980, "ENT-6817": 35813, "ENT-400": 29396, "ENT-5177": 34173, "ENT-9209": 38205, "ENT-6080": 35076, "ENT-7698": 36694, "ENT-7567": 36563, "ENT-3416": 32412, "ENT-2932": 31928, "ENT-3493": 32489, "ENT-90": 29086, "ENT-639": 29635, "ENT-79": 29075, "ENT-10215": 39211, "ENT-7083": 36079, "ENT-6822": 35818, "ENT-4176": 33172, "ENT-4481": 33477, "ENT-3561": 32557, "ENT-9815": 38811, "ENT-5534": 34530, "ENT-1950": 30946, "ENT-1404": 30400, "ENT-1126": 30122, "ENT-8650": 37646, "ENT-9784": 38780, "ENT-8472": 37468, "ENT-9340": 38336, "ENT-4855": 33851, "ENT-498": 29494, "ENT-1129": 30125, "ENT-5684": 34680, "ENT-3807": 32803, "ENT-3910": 32906, "ENT-2895": 31891, "ENT-10479": 39475, "ENT-8469": 37465, "ENT-3238": 32234, "ENT-7991": 36987, "ENT-4786": 33782, "ENT-3424": 32420, "ENT-5480": 34476, "ENT-6368": 35364, "ENT-6375": 35371, "ENT-2746": 31742, "ENT-10159": 39155, "ENT-3929": 32925, "ENT-5159": 34155, "ENT-5014": 34010, "ENT-7541": 36537, "ENT-5040": 34036, "ENT-9530": 38526, "ENT-4103": 33099, "ENT-2286": 31282, "ENT-5575": 34571, "ENT-5660": 34656, "ENT-9961": 38957, "ENT-3395": 32391, "ENT-3304": 32300, "ENT-9750": 38746, "ENT-7647": 36643, "ENT-2633": 31629, "ENT-2602": 31598, "ENT-1091": 30087, "ENT-6836": 35832, "ENT-4804": 33800, "ENT-2410": 31406, "ENT-8519": 37515, "ENT-9540": 38536, "ENT-4729": 33725, "ENT-991": 29987, "ENT-5251": 34247, "ENT-3442": 32438, "ENT-3165": 32161, "ENT-6947": 35943, "ENT-455": 29451, "ENT-5958": 34954, "ENT-1796": 30792, "ENT-7881": 36877, "ENT-6108": 35104, "ENT-4903": 33899, "ENT-793": 29789, "ENT-10334": 39330, "ENT-141": 29137, "ENT-4545": 33541, "ENT-1768": 30764, "ENT-9774": 38770, "ENT-225": 29221, "ENT-1305": 30301, "ENT-3006": 32002, "ENT-3490": 32486, "ENT-6716": 35712, "ENT-4723": 33719, "ENT-481": 29477, "ENT-9501": 38497, "ENT-8906": 37902, "ENT-1364": 30360, "ENT-3967": 32963, "ENT-5971": 34967, "ENT-1242": 30238, "ENT-8601": 37597, "ENT-10319": 39315, "ENT-485": 29481, "ENT-6038": 35034, "ENT-4823": 33819, "ENT-4476": 33472, "ENT-1032": 30028, "ENT-8585": 37581, "ENT-9867": 38863, "ENT-9424": 38420, "ENT-2537": 31533, "ENT-3112": 32108, "ENT-2543": 31539, "ENT-5622": 34618, "ENT-4188": 33184, "ENT-2729": 31725, "ENT-8616": 37612, "ENT-2510": 31506, "ENT-7467": 36463, "ENT-7829": 36825, "ENT-4240": 33236, "ENT-724": 29720, "ENT-9670": 38666, "ENT-2022": 31018, "ENT-5391": 34387, "ENT-9": 29005, "ENT-1119": 30115, "ENT-4475": 33471, "ENT-6562": 35558, "ENT-3558": 32554, "ENT-5414": 34410, "ENT-6360": 35356, "ENT-5150": 34146, "ENT-4780": 33776, "ENT-5088": 34084, "ENT-2207": 31203, "ENT-9285": 38281, "ENT-550": 29546, "ENT-3586": 32582, "ENT-6766": 35762, "ENT-5449": 34445, "ENT-6260": 35256, "ENT-10340": 39336, "ENT-168": 29164, "ENT-6436": 35432, "ENT-7599": 36595, "ENT-7755": 36751, "ENT-5043": 34039, "ENT-9112": 38108, "ENT-8938": 37934, "ENT-6042": 35038, "ENT-2462": 31458, "ENT-4587": 33583, "ENT-2541": 31537, "ENT-4513": 33509, "ENT-7666": 36662, "ENT-10027": 39023, "ENT-5808": 34804, "ENT-7841": 36837, "ENT-8420": 37416, "ENT-4517": 33513, "ENT-9406": 38402, "ENT-10376": 39372, "ENT-10436": 39432, "ENT-10368": 39364, "ENT-9880": 38876, "ENT-7426": 36422, "ENT-10307": 39303, "ENT-2057": 31053, "ENT-7350": 36346, "ENT-9159": 38155, "ENT-9409": 38405, "ENT-8801": 37797, "ENT-9597": 38593, "ENT-5809": 34805, "ENT-2206": 31202, "ENT-1618": 30614, "ENT-2125": 31121, "ENT-1572": 30568, "ENT-10482": 39478, "ENT-4166": 33162, "ENT-1761": 30757, "ENT-3062": 32058, "ENT-5843": 34839, "ENT-9477": 38473, "ENT-1903": 30899, "ENT-3334": 32330, "ENT-1472": 30468, "ENT-10250": 39246, "ENT-10444": 39440, "ENT-5235": 34231, "ENT-9837": 38833, "ENT-8113": 37109, "ENT-4978": 33974, "ENT-6240": 35236, "ENT-6838": 35834, "ENT-5232": 34228, "ENT-7410": 36406, "ENT-6927": 35923, "ENT-4292": 33288, "ENT-6537": 35533, "ENT-871": 29867, "ENT-5465": 34461, "ENT-1519": 30515, "ENT-9804": 38800, "ENT-7330": 36326, "ENT-1542": 30538, "ENT-5273": 34269, "ENT-10068": 39064, "ENT-10309": 39305, "ENT-155": 29151, "ENT-1028": 30024, "ENT-437": 29433, "ENT-3616": 32612, "ENT-2065": 31061, "ENT-967": 29963, "ENT-6607": 35603, "ENT-9471": 38467, "ENT-4387": 33383, "ENT-2760": 31756, "ENT-3426": 32422, "ENT-4419": 33415, "ENT-5497": 34493, "ENT-8352": 37348, "ENT-746": 29742, "ENT-9661": 38657, "ENT-7292": 36288, "ENT-209": 29205, "ENT-8350": 37346, "ENT-3801": 32797, "ENT-6455": 35451, "ENT-4489": 33485, "ENT-312": 29308, "ENT-10105": 39101, "ENT-7816": 36812, "ENT-2288": 31284, "ENT-304": 29300, "ENT-9486": 38482, "ENT-10387": 39383, "ENT-341": 29337, "ENT-8644": 37640, "ENT-5839": 34835, "ENT-1484": 30480, "ENT-429": 29425, "ENT-5090": 34086, "ENT-8996": 37992, "ENT-9399": 38395, "ENT-2798": 31794, "ENT-1914": 30910, "ENT-6160": 35156, "ENT-1853": 30849, "ENT-2512": 31508, "ENT-7624": 36620, "ENT-8961": 37957, "ENT-872": 29868, "ENT-3605": 32601, "ENT-3482": 32478, "ENT-2435": 31431, "ENT-1276": 30272, "ENT-2193": 31189, "ENT-6252": 35248, "ENT-9782": 38778, "ENT-2838": 31834, "ENT-346": 29342, "ENT-7269": 36265, "ENT-10141": 39137, "ENT-5833": 34829, "ENT-8832": 37828, "ENT-10050": 39046, "ENT-1488": 30484, "ENT-2449": 31445, "ENT-1267": 30263, "ENT-9658": 38654, "ENT-9980": 38976, "ENT-3740": 32736, "ENT-171": 29167, "ENT-6697": 35693, "ENT-9579": 38575, "ENT-8910": 37906, "ENT-7146": 36142, "ENT-846": 29842, "ENT-3373": 32369, "ENT-3560": 32556, "ENT-3427": 32423, "ENT-5841": 34837, "ENT-6704": 35700, "ENT-6954": 35950, "ENT-8709": 37705, "ENT-9770": 38766, "ENT-2384": 31380, "ENT-5823": 34819, "ENT-7364": 36360, "ENT-3778": 32774, "ENT-7899": 36895, "ENT-7619": 36615, "ENT-249": 29245, "ENT-6883": 35879, "ENT-6638": 35634, "ENT-7469": 36465, "ENT-1704": 30700, "ENT-6874": 35870, "ENT-9085": 38081, "ENT-2617": 31613, "ENT-9844": 38840, "ENT-6425": 35421, "ENT-3226": 32222, "ENT-757": 29753, "ENT-4542": 33538, "ENT-6421": 35417, "ENT-9936": 38932, "ENT-6111": 35107, "ENT-5092": 34088, "ENT-6177": 35173, "ENT-3041": 32037, "ENT-10466": 39462, "ENT-10031": 39027, "ENT-5475": 34471, "ENT-1153": 30149, "ENT-5865": 34861, "ENT-3851": 32847, "ENT-1074": 30070, "ENT-3867": 32863, "ENT-2008": 31004, "ENT-8597": 37593, "ENT-8453": 37449, "ENT-8586": 37582, "ENT-3126": 32122, "ENT-242": 29238, "ENT-10061": 39057, "ENT-9578": 38574, "ENT-174": 29170, "ENT-9958": 38954, "ENT-644": 29640, "ENT-6021": 35017, "ENT-2637": 31633, "ENT-767": 29763, "ENT-10146": 39142, "ENT-1896": 30892, "ENT-7268": 36264, "ENT-10180": 39176, "ENT-6781": 35777, "ENT-2202": 31198, "ENT-2262": 31258, "ENT-9472": 38468, "ENT-2370": 31366, "ENT-9592": 38588, "ENT-5539": 34535, "ENT-1578": 30574, "ENT-10075": 39071, "ENT-9866": 38862, "ENT-3085": 32081, "ENT-4319": 33315, "ENT-9014": 38010, "ENT-4550": 33546, "ENT-9595": 38591, "ENT-3380": 32376, "ENT-1452": 30448, "ENT-8221": 37217, "ENT-8708": 37704, "ENT-10218": 39214, "ENT-7502": 36498, "ENT-7444": 36440, "ENT-365": 29361, "ENT-805": 29801, "ENT-1198": 30194, "ENT-2834": 31830, "ENT-2491": 31487, "ENT-6524": 35520, "ENT-1179": 30175, "ENT-6366": 35362, "ENT-5056": 34052, "ENT-570": 29566, "ENT-6859": 35855, "ENT-3044": 32040, "ENT-8133": 37129, "ENT-7110": 36106, "ENT-7271": 36267, "ENT-7587": 36583, "ENT-5151": 34147, "ENT-3932": 32928, "ENT-6876": 35872, "ENT-8001": 36997, "ENT-0": 28996, "ENT-2275": 31271, "ENT-7499": 36495, "ENT-1800": 30796, "ENT-2659": 31655, "ENT-5826": 34822, "ENT-4678": 33674, "ENT-7585": 36581, "ENT-9586": 38582, "ENT-7483": 36479, "ENT-1588": 30584, "ENT-8926": 37922, "ENT-1636": 30632, "ENT-5128": 34124, "ENT-288": 29284, "ENT-9799": 38795, "ENT-3665": 32661, "ENT-6313": 35309, "ENT-8932": 37928, "ENT-6764": 35760, "ENT-7159": 36155, "ENT-9622": 38618, "ENT-1385": 30381, "ENT-1215": 30211, "ENT-6482": 35478, "ENT-2526": 31522, "ENT-1522": 30518, "ENT-2081": 31077, "ENT-9846": 38842, "ENT-4318": 33314, "ENT-8331": 37327, "ENT-9459": 38455, "ENT-641": 29637, "ENT-3147": 32143, "ENT-1803": 30799, "ENT-1738": 30734, "ENT-4852": 33848, "ENT-7737": 36733, "ENT-276": 29272, "ENT-3590": 32586, "ENT-5907": 34903, "ENT-2712": 31708, "ENT-7526": 36522, "ENT-2247": 31243, "ENT-7900": 36896, "ENT-5032": 34028, "ENT-9311": 38307, "ENT-7440": 36436, "ENT-1921": 30917, "ENT-7906": 36902, "ENT-1316": 30312, "ENT-2059": 31055, "ENT-6221": 35217, "ENT-5732": 34728, "ENT-8105": 37101, "ENT-2098": 31094, "ENT-7057": 36053, "ENT-8979": 37975, "ENT-925": 29921, "ENT-4533": 33529, "ENT-5303": 34299, "ENT-4851": 33847, "ENT-2779": 31775, "ENT-8222": 37218, "ENT-2829": 31825, "ENT-10129": 39125, "ENT-868": 29864, "ENT-3711": 32707, "ENT-8960": 37956, "ENT-8102": 37098, "ENT-4237": 33233, "ENT-5085": 34081, "ENT-6985": 35981, "ENT-6870": 35866, "ENT-9957": 38953, "ENT-7528": 36524, "ENT-8254": 37250, "ENT-7961": 36957, "ENT-4050": 33046, "ENT-3081": 32077, "ENT-901": 29897, "ENT-2586": 31582, "ENT-1349": 30345, "ENT-7140": 36136, "ENT-10111": 39107, "ENT-3771": 32767, "ENT-9452": 38448, "ENT-7930": 36926, "ENT-3753": 32749, "ENT-4936": 33932, "ENT-44": 29040, "ENT-10247": 39243, "ENT-5901": 34897, "ENT-8192": 37188, "ENT-3003": 31999, "ENT-5100": 34096, "ENT-1469": 30465, "ENT-7938": 36934, "ENT-8582": 37578, "ENT-7864": 36860, "ENT-7142": 36138, "ENT-1791": 30787, "ENT-5521": 34517, "ENT-8313": 37309, "ENT-4728": 33724, "ENT-10325": 39321, "ENT-4546": 33542, "ENT-9785": 38781, "ENT-4608": 33604, "ENT-9457": 38453, "ENT-258": 29254, "ENT-4611": 33607, "ENT-3853": 32849, "ENT-3918": 32914, "ENT-8244": 37240, "ENT-10306": 39302, "ENT-5157": 34153, "ENT-8579": 37575, "ENT-6393": 35389, "ENT-574": 29570, "ENT-5293": 34289, "ENT-5761": 34757, "ENT-7704": 36700, "ENT-10087": 39083, "ENT-2640": 31636, "ENT-9057": 38053, "ENT-8822": 37818, "ENT-2825": 31821, "ENT-4895": 33891, "ENT-6813": 35809, "ENT-1736": 30732, "ENT-7672": 36668, "ENT-608": 29604, "ENT-3174": 32170, "ENT-1825": 30821, "ENT-4561": 33557, "ENT-4669": 33665, "ENT-6905": 35901, "ENT-7399": 36395, "ENT-8725": 37721, "ENT-515": 29511, "ENT-1706": 30702, "ENT-7346": 36342, "ENT-9883": 38879, "ENT-3507": 32503, "ENT-3901": 32897, "ENT-1083": 30079, "ENT-2608": 31604, "ENT-9976": 38972, "ENT-9363": 38359, "ENT-8055": 37051, "ENT-7280": 36276, "ENT-5631": 34627, "ENT-8169": 37165, "ENT-2104": 31100, "ENT-5840": 34836, "ENT-5911": 34907, "ENT-6666": 35662, "ENT-6945": 35941, "ENT-3010": 32006, "ENT-6349": 35345, "ENT-2004": 31000, "ENT-7589": 36585, "ENT-3051": 32047, "ENT-6588": 35584, "ENT-2903": 31899, "ENT-9286": 38282, "ENT-883": 29879, "ENT-3696": 32692, "ENT-7719": 36715, "ENT-10344": 39340, "ENT-636": 29632, "ENT-7250": 36246, "ENT-1581": 30577, "ENT-801": 29797, "ENT-1935": 30931, "ENT-9266": 38262, "ENT-7473": 36469, "ENT-7093": 36089, "ENT-8490": 37486, "ENT-3321": 32317, "ENT-711": 29707, "ENT-2737": 31733, "ENT-6457": 35453, "ENT-6691": 35687, "ENT-4372": 33368, "ENT-5752": 34748, "ENT-5319": 34315, "ENT-9247": 38243, "ENT-9199": 38195, "ENT-8117": 37113, "ENT-226": 29222, "ENT-1876": 30872, "ENT-1931": 30927, "ENT-1213": 30209, "ENT-4445": 33441, "ENT-4358": 33354, "ENT-10219": 39215, "ENT-8339": 37335, "ENT-9443": 38439, "ENT-10065": 39061, "ENT-6890": 35886, "ENT-5540": 34536, "ENT-8924": 37920, "ENT-10395": 39391, "ENT-3445": 32441, "ENT-9508": 38504, "ENT-260": 29256, "ENT-9685": 38681, "ENT-1958": 30954, "ENT-5434": 34430, "ENT-3571": 32567, "ENT-869": 29865, "ENT-2158": 31154, "ENT-9947": 38943, "ENT-3117": 32113, "ENT-781": 29777, "ENT-1405": 30401, "ENT-9879": 38875, "ENT-5338": 34334, "ENT-7736": 36732, "ENT-2319": 31315, "ENT-3726": 32722, "ENT-1726": 30722, "ENT-7436": 36432, "ENT-9422": 38418, "ENT-1607": 30603, "ENT-8989": 37985, "ENT-9582": 38578, "ENT-7157": 36153, "ENT-5360": 34356, "ENT-8847": 37843, "ENT-2661": 31657, "ENT-7162": 36158, "ENT-4583": 33579, "ENT-6923": 35919, "ENT-3707": 32703, "ENT-6960": 35956, "ENT-9470": 38466, "ENT-8104": 37100, "ENT-1538": 30534, "ENT-5702": 34698, "ENT-9777": 38773, "ENT-556": 29552, "ENT-7703": 36699, "ENT-2863": 31859, "ENT-10208": 39204, "ENT-2054": 31050, "ENT-10107": 39103, "ENT-357": 29353, "ENT-6235": 35231, "ENT-4995": 33991, "ENT-4136": 33132, "ENT-6858": 35854, "ENT-6982": 35978, "ENT-9144": 38140, "ENT-4892": 33888, "ENT-8126": 37122, "ENT-20": 29016, "ENT-5323": 34319, "ENT-8851": 37847, "ENT-6075": 35071, "ENT-8611": 37607, "ENT-5888": 34884, "ENT-6078": 35074, "ENT-5935": 34931, "ENT-3698": 32694, "ENT-468": 29464, "ENT-8100": 37096, "ENT-4213": 33209, "ENT-3488": 32484, "ENT-789": 29785, "ENT-7154": 36150, "ENT-7806": 36802, "ENT-4831": 33827, "ENT-3637": 32633, "ENT-942": 29938, "ENT-6862": 35858, "ENT-3800": 32796, "ENT-5675": 34671, "ENT-10207": 39203, "ENT-5678": 34674, "ENT-9095": 38091, "ENT-8848": 37844, "ENT-5335": 34331, "ENT-2093": 31089, "ENT-5244": 34240, "ENT-5831": 34827, "ENT-2476": 31472, "ENT-7074": 36070, "ENT-8618": 37614, "ENT-8681": 37677, "ENT-4718": 33714, "ENT-2379": 31375, "ENT-8529": 37525, "ENT-6141": 35137, "ENT-500": 29496, "ENT-8008": 37004, "ENT-5789": 34785, "ENT-5542": 34538, "ENT-55": 29051, "ENT-8626": 37622, "ENT-9696": 38692, "ENT-1680": 30676, "ENT-88": 29084, "ENT-7996": 36992, "ENT-5862": 34858, "ENT-4260": 33256, "ENT-2074": 31070, "ENT-4605": 33601, "ENT-5874": 34870, "ENT-5280": 34276, "ENT-5629": 34625, "ENT-3083": 32079, "ENT-9963": 38959, "ENT-3819": 32815, "ENT-3310": 32306, "ENT-7550": 36546, "ENT-8054": 37050, "ENT-3303": 32299, "ENT-10461": 39457, "ENT-6772": 35768, "ENT-4389": 33385, "ENT-8061": 37057, "ENT-7389": 36385, "ENT-6723": 35719, "ENT-5041": 34037, "ENT-4644": 33640, "ENT-2350": 31346, "ENT-10412": 39408, "ENT-6789": 35785, "ENT-9937": 38933, "ENT-1773": 30769, "ENT-5139": 34135, "ENT-5875": 34871, "ENT-9495": 38491, "ENT-5344": 34340, "ENT-1732": 30728, "ENT-4051": 33047, "ENT-5282": 34278, "ENT-7432": 36428, "ENT-4137": 33133, "ENT-1361": 30357, "ENT-2165": 31161, "ENT-3273": 32269, "ENT-9835": 38831, "ENT-7768": 36764, "ENT-1224": 30220, "ENT-4211": 33207, "ENT-909": 29905, "ENT-8266": 37262, "ENT-5427": 34423, "ENT-6172": 35168, "ENT-9358": 38354, "ENT-3278": 32274, "ENT-2419": 31415, "ENT-1997": 30993, "ENT-6819": 35815, "ENT-2073": 31069, "ENT-3455": 32451, "ENT-9521": 38517, "ENT-2832": 31828, "ENT-2454": 31450, "ENT-1901": 30897, "ENT-6478": 35474, "ENT-6188": 35184, "ENT-4098": 33094, "ENT-3402": 32398, "ENT-10084": 39080, "ENT-8521": 37517, "ENT-162": 29158, "ENT-9691": 38687, "ENT-7638": 36634, "ENT-9270": 38266, "ENT-4100": 33096, "ENT-4075": 33071, "ENT-6148": 35144, "ENT-10038": 39034, "ENT-271": 29267, "ENT-8466": 37462, "ENT-1937": 30933, "ENT-5801": 34797, "ENT-5385": 34381, "ENT-1722": 30718, "ENT-3881": 32877, "ENT-6925": 35921, "ENT-6394": 35390, "ENT-8342": 37338, "ENT-5601": 34597, "ENT-10158": 39154, "ENT-2465": 31461, "ENT-9013": 38009, "ENT-2167": 31163, "ENT-1910": 30906, "ENT-9464": 38460, "ENT-9922": 38918, "ENT-10128": 39124, "ENT-9746": 38742, "ENT-5129": 34125, "ENT-5288": 34284, "ENT-3532": 32528, "ENT-2786": 31782, "ENT-8004": 37000, "ENT-2235": 31231, "ENT-3097": 32093, "ENT-5585": 34581, "ENT-1904": 30900, "ENT-1619": 30615, "ENT-10212": 39208, "ENT-5246": 34242, "ENT-3349": 32345, "ENT-3253": 32249, "ENT-3484": 32480, "ENT-9032": 38028, "ENT-8711": 37707, "ENT-2688": 31684, "ENT-4947": 33943, "ENT-4321": 33317, "ENT-4113": 33109, "ENT-8845": 37841, "ENT-6348": 35344, "ENT-7147": 36143, "ENT-4371": 33367, "ENT-6515": 35511, "ENT-1584": 30580, "ENT-4094": 33090, "ENT-6502": 35498, "ENT-8865": 37861, "ENT-2480": 31476, "ENT-8967": 37963, "ENT-8654": 37650, "ENT-10034": 39030, "ENT-8375": 37371, "ENT-10110": 39106, "ENT-1185": 30181, "ENT-1025": 30021, "ENT-9967": 38963, "ENT-4859": 33855, "ENT-5882": 34878, "ENT-5302": 34298, "ENT-5046": 34042, "ENT-2575": 31571, "ENT-410": 29406, "ENT-6289": 35285, "ENT-3325": 32321, "ENT-6036": 35032, "ENT-7303": 36299, "ENT-5584": 34580, "ENT-4257": 33253, "ENT-9172": 38168, "ENT-1117": 30113, "ENT-693": 29689, "ENT-3387": 32383, "ENT-5647": 34643, "ENT-10039": 39035, "ENT-2696": 31692, "ENT-4690": 33686, "ENT-9243": 38239, "ENT-9082": 38078, "ENT-733": 29729, "ENT-4558": 33554, "ENT-140": 29136, "ENT-10102": 39098, "ENT-3052": 32048, "ENT-2600": 31596, "ENT-4902": 33898, "ENT-3840": 32836, "ENT-4986": 33982, "ENT-97": 29093, "ENT-161": 29157, "ENT-1610": 30606, "ENT-705": 29701, "ENT-2382": 31378, "ENT-2233": 31229, "ENT-2385": 31381, "ENT-10426": 39422, "ENT-1203": 30199, "ENT-4125": 33121, "ENT-2527": 31523, "ENT-8253": 37249, "ENT-2323": 31319, "ENT-8672": 37668, "ENT-5027": 34023, "ENT-3633": 32629, "ENT-9469": 38465, "ENT-666": 29662, "ENT-7379": 36375, "ENT-1112": 30108, "ENT-3545": 32541, "ENT-1027": 30023, "ENT-2124": 31120, "ENT-2309": 31305, "ENT-1709": 30705, "ENT-10292": 39288, "ENT-5706": 34702, "ENT-1885": 30881, "ENT-1238": 30234, "ENT-1240": 30236, "ENT-8075": 37071, "ENT-7116": 36112, "ENT-2198": 31194, "ENT-4447": 33443, "ENT-3199": 32195, "ENT-6921": 35917, "ENT-6724": 35720, "ENT-8291": 37287, "ENT-3581": 32577, "ENT-4796": 33792, "ENT-9996": 38992, "ENT-4872": 33868, "ENT-7644": 36640, "ENT-2236": 31232, "ENT-7222": 36218, "ENT-3736": 32732, "ENT-514": 29510, "ENT-3354": 32350, "ENT-7434": 36430, "ENT-3450": 32446, "ENT-3822": 32818, "ENT-2981": 31977, "ENT-8206": 37202, "ENT-7529": 36525, "ENT-7173": 36169, "ENT-7077": 36073, "ENT-8400": 37396, "ENT-8320": 37316, "ENT-4882": 33878, "ENT-8912": 37908, "ENT-2934": 31930, "ENT-2833": 31829, "ENT-6709": 35705, "ENT-408": 29404, "ENT-8874": 37870, "ENT-6908": 35904, "ENT-1011": 30007, "ENT-4785": 33781, "ENT-4705": 33701, "ENT-7530": 36526, "ENT-3257": 32253, "ENT-3842": 32838, "ENT-7523": 36519, "ENT-3140": 32136, "ENT-3023": 32019, "ENT-6541": 35537, "ENT-5134": 34130, "ENT-9087": 38083, "ENT-2137": 31133, "ENT-7573": 36569, "ENT-5285": 34281, "ENT-834": 29830, "ENT-8289": 37285, "ENT-3714": 32710, "ENT-943": 29939, "ENT-5713": 34709, "ENT-977": 29973, "ENT-1400": 30396, "ENT-8805": 37801, "ENT-2295": 31291, "ENT-5406": 34402, "ENT-6201": 35197, "ENT-7518": 36514, "ENT-1498": 30494, "ENT-4177": 33173, "ENT-5237": 34233, "ENT-7291": 36287, "ENT-1908": 30904, "ENT-735": 29731, "ENT-979": 29975, "ENT-881": 29877, "ENT-10179": 39175, "ENT-5298": 34294, "ENT-2146": 31142, "ENT-1388": 30384, "ENT-1442": 30438, "ENT-9336": 38332, "ENT-1471": 30467, "ENT-3519": 32515, "ENT-1417": 30413, "ENT-732": 29728, "ENT-3787": 32783, "ENT-411": 29407, "ENT-5928": 34924, "ENT-1030": 30026, "ENT-10366": 39362, "ENT-981": 29977, "ENT-6325": 35321, "ENT-4638": 33634, "ENT-6794": 35790, "ENT-5059": 34055, "ENT-4562": 33558, "ENT-4416": 33412, "ENT-4486": 33482, "ENT-1676": 30672, "ENT-1444": 30440, "ENT-70": 29066, "ENT-7059": 36055, "ENT-6984": 35980, "ENT-9708": 38704, "ENT-3728": 32724, "ENT-9795": 38791, "ENT-8679": 37675, "ENT-5358": 34354, "ENT-10323": 39319, "ENT-4679": 33675, "ENT-6016": 35012, "ENT-3926": 32922, "ENT-3319": 32315, "ENT-2251": 31247, "ENT-9104": 38100, "ENT-721": 29717, "ENT-8863": 37859, "ENT-5960": 34956, "ENT-3171": 32167, "ENT-4512": 33508, "ENT-7468": 36464, "ENT-10355": 39351, "ENT-4584": 33580, "ENT-190": 29186, "ENT-8306": 37302, "ENT-8548": 37544, "ENT-2132": 31128, "ENT-4580": 33576, "ENT-1771": 30767, "ENT-3874": 32870, "ENT-10290": 39286, "ENT-10476": 39472, "ENT-2279": 31275, "ENT-5392": 34388, "ENT-6138": 35134, "ENT-1207": 30203, "ENT-6149": 35145, "ENT-2222": 31218, "ENT-7898": 36894, "ENT-10108": 39104, "ENT-5354": 34350, "ENT-10372": 39368, "ENT-8351": 37347, "ENT-3814": 32810, "ENT-10221": 39217, "ENT-5962": 34958, "ENT-9373": 38369, "ENT-1137": 30133, "ENT-9881": 38877, "ENT-8006": 37002, "ENT-1757": 30753, "ENT-2012": 31008, "ENT-8234": 37230, "ENT-2067": 31063, "ENT-9425": 38421, "ENT-7137": 36133, "ENT-4736": 33732, "ENT-6473": 35469, "ENT-10086": 39082, "ENT-7687": 36683, "ENT-7908": 36904, "ENT-2484": 31480, "ENT-9324": 38320, "ENT-5019": 34015, "ENT-3798": 32794, "ENT-617": 29613, "ENT-10125": 39121, "ENT-1562": 30558, "ENT-2458": 31454, "ENT-9146": 38142, "ENT-10486": 39482, "ENT-3032": 32028, "ENT-130": 29126, "ENT-8919": 37915, "ENT-2168": 31164, "ENT-8533": 37529, "ENT-5634": 34630, "ENT-8458": 37454, "ENT-3548": 32544, "ENT-1423": 30419, "ENT-1334": 30330, "ENT-1902": 30898, "ENT-4467": 33463, "ENT-4014": 33010, "ENT-4055": 33051, "ENT-7540": 36536, "ENT-9900": 38896, "ENT-1331": 30327, "ENT-6851": 35847, "ENT-9222": 38218, "ENT-4025": 33021, "ENT-7161": 36157, "ENT-8403": 37399, "ENT-1601": 30597, "ENT-10332": 39328, "ENT-9735": 38731, "ENT-3980": 32976, "ENT-10053": 39049, "ENT-6598": 35594, "ENT-5738": 34734, "ENT-10188": 39184, "ENT-6420": 35416, "ENT-7339": 36335, "ENT-7200": 36196, "ENT-6649": 35645, "ENT-10270": 39266, "ENT-6557": 35553, "ENT-10385": 39381, "ENT-6636": 35632, "ENT-4865": 33861, "ENT-7857": 36853, "ENT-7400": 36396, "ENT-1261": 30257, "ENT-9221": 38217, "ENT-3950": 32946, "ENT-2469": 31465, "ENT-5820": 34816, "ENT-10272": 39268, "ENT-6517": 35513, "ENT-5746": 34742, "ENT-4155": 33151, "ENT-4047": 33043, "ENT-9740": 38736, "ENT-8242": 37238, "ENT-389": 29385, "ENT-3099": 32095, "ENT-3312": 32308, "ENT-1212": 30208, "ENT-2734": 31730, "ENT-8186": 37182, "ENT-5739": 34735, "ENT-1501": 30497, "ENT-2322": 31318, "ENT-5361": 34357, "ENT-8803": 37799, "ENT-316": 29312, "ENT-10008": 39004, "ENT-6919": 35915, "ENT-9678": 38674, "ENT-1108": 30104, "ENT-7927": 36923, "ENT-6100": 35096, "ENT-1683": 30679, "ENT-5477": 34473, "ENT-2136": 31132, "ENT-6034": 35030, "ENT-1256": 30252, "ENT-8046": 37042, "ENT-4049": 33045, "ENT-9120": 38116, "ENT-8726": 37722, "ENT-9225": 38221, "ENT-8879": 37875, "ENT-169": 29165, "ENT-6841": 35837, "ENT-1367": 30363, "ENT-9775": 38771, "ENT-5375": 34371, "ENT-5636": 34632, "ENT-7744": 36740, "ENT-5188": 34184, "ENT-5703": 34699, "ENT-9068": 38064, "ENT-5261": 34257, "ENT-2055": 31051, "ENT-5925": 34921, "ENT-5114": 34110, "ENT-9504": 38500, "ENT-4460": 33456, "ENT-4179": 33175, "ENT-10423": 39419, "ENT-1306": 30302, "ENT-292": 29288, "ENT-1952": 30948, "ENT-2033": 31029, "ENT-3664": 32660, "ENT-8645": 37641, "ENT-643": 29639, "ENT-7507": 36503, "ENT-3597": 32593, "ENT-1268": 30264, "ENT-2525": 31521, "ENT-5231": 34227, "ENT-8084": 37080, "ENT-4911": 33907, "ENT-3084": 32080, "ENT-9791": 38787, "ENT-218": 29214, "ENT-1026": 30022, "ENT-8101": 37097, "ENT-9260": 38256, "ENT-238": 29234, "ENT-10099": 39095, "ENT-3965": 32961, "ENT-9417": 38413, "ENT-7014": 36010, "ENT-9721": 38717, "ENT-9327": 38323, "ENT-3249": 32245, "ENT-332": 29328, "ENT-6728": 35724, "ENT-2784": 31780, "ENT-3826": 32822, "ENT-9004": 38000, "ENT-6206": 35202, "ENT-5666": 34662, "ENT-6479": 35475, "ENT-5205": 34201, "ENT-8652": 37648, "ENT-10244": 39240, "ENT-5173": 34169, "ENT-3314": 32310, "ENT-28": 29024, "ENT-6619": 35615, "ENT-3879": 32875, "ENT-8651": 37647, "ENT-2850": 31846, "ENT-5691": 34687, "ENT-6618": 35614, "ENT-3706": 32702, "ENT-7326": 36322, "ENT-207": 29203, "ENT-7030": 36026, "ENT-7237": 36233, "ENT-2250": 31246, "ENT-6180": 35176, "ENT-2743": 31739, "ENT-6604": 35600, "ENT-1711": 30707, "ENT-10028": 39024, "ENT-5930": 34926, "ENT-4438": 33434, "ENT-5718": 34714, "ENT-8411": 37407, "ENT-8992": 37988, "ENT-8963": 37959, "ENT-2852": 31848, "ENT-4688": 33684, "ENT-9710": 38706, "ENT-2652": 31648, "ENT-9510": 38506, "ENT-1149": 30145, "ENT-3437": 32433, "ENT-7630": 36626, "ENT-8322": 37318, "ENT-806": 29802, "ENT-1106": 30102, "ENT-2752": 31748, "ENT-1551": 30547, "ENT-23": 29019, "ENT-1909": 30905, "ENT-10425": 39421, "ENT-10056": 39052, "ENT-9244": 38240, "ENT-2988": 31984, "ENT-5478": 34474, "ENT-125": 29121, "ENT-2488": 31484, "ENT-6834": 35830, "ENT-9466": 38462, "ENT-10060": 39056, "ENT-5893": 34889, "ENT-9084": 38080, "ENT-5822": 34818, "ENT-6315": 35311, "ENT-2229": 31225, "ENT-9001": 37997, "ENT-945": 29941, "ENT-7993": 36989, "ENT-2700": 31696, "ENT-8677": 37673, "ENT-9812": 38808, "ENT-5741": 34737, "ENT-7307": 36303, "ENT-9274": 38270, "ENT-620": 29616, "ENT-2685": 31681, "ENT-8752": 37748, "ENT-10157": 39153, "ENT-494": 29490, "ENT-8438": 37434, "ENT-4169": 33165, "ENT-1330": 30326, "ENT-7758": 36754, "ENT-6753": 35749, "ENT-2278": 31274, "ENT-2848": 31844, "ENT-3620": 32616, "ENT-4225": 33221, "ENT-2672": 31668, "ENT-1018": 30014, "ENT-5614": 34610, "ENT-1067": 30063, "ENT-933": 29929, "ENT-15": 29011, "ENT-2175": 31171, "ENT-2076": 31072, "ENT-4052": 33048, "ENT-6352": 35348, "ENT-7308": 36304, "ENT-9037": 38033, "ENT-10485": 39481, "ENT-4577": 33573, "ENT-4334": 33330, "ENT-6593": 35589, "ENT-57": 29053, "ENT-5135": 34131, "ENT-10409": 39405, "ENT-10348": 39344, "ENT-8625": 37621, "ENT-6642": 35638, "ENT-5470": 34466, "ENT-2651": 31647, "ENT-4206": 33202, "ENT-4671": 33667, "ENT-7945": 36941, "ENT-3678": 32674, "ENT-7212": 36208, "ENT-5673": 34669, "ENT-7696": 36692, "ENT-6353": 35349, "ENT-3985": 32981, "ENT-2011": 31007, "ENT-9624": 38620, "ENT-447": 29443, "ENT-7846": 36842, "ENT-10196": 39192, "ENT-6566": 35562, "ENT-8507": 37503, "ENT-3563": 32559, "ENT-9912": 38908, "ENT-6507": 35503, "ENT-8935": 37931, "ENT-2992": 31988, "ENT-5107": 34103, "ENT-2292": 31288, "ENT-2400": 31396, "ENT-4390": 33386, "ENT-9872": 38868, "ENT-484": 29480, "ENT-6688": 35684, "ENT-1811": 30807, "ENT-7201": 36197, "ENT-958": 29954, "ENT-6490": 35486, "ENT-5686": 34682, "ENT-8034": 37030, "ENT-1099": 30095, "ENT-2999": 31995, "ENT-8745": 37741, "ENT-5547": 34543, "ENT-8185": 37181, "ENT-2995": 31991, "ENT-4131": 33127, "ENT-72": 29068, "ENT-1239": 30235, "ENT-4881": 33877, "ENT-2553": 31549, "ENT-5884": 34880, "ENT-8385": 37381, "ENT-660": 29656, "ENT-2535": 31531, "ENT-7843": 36839, "ENT-1476": 30472, "ENT-7688": 36684, "ENT-5395": 34391, "ENT-2254": 31250, "ENT-3433": 32429, "ENT-9012": 38008, "ENT-7574": 36570, "ENT-6476": 35472, "ENT-701": 29697, "ENT-823": 29819, "ENT-7565": 36561, "ENT-8658": 37654, "ENT-10203": 39199, "ENT-2313": 31309, "ENT-5898": 34894, "ENT-8653": 37649, "ENT-6612": 35608, "ENT-9366": 38362, "ENT-10335": 39331, "ENT-1970": 30966, "ENT-10210": 39206, "ENT-9183": 38179, "ENT-18": 29014, "ENT-5902": 34898, "ENT-5838": 34834, "ENT-7356": 36352, "ENT-9834": 38830, "ENT-2693": 31689, "ENT-4235": 33231, "ENT-2466": 31462, "ENT-1490": 30486, "ENT-4450": 33446, "ENT-2703": 31699, "ENT-8581": 37577, "ENT-2563": 31559, "ENT-6358": 35354, "ENT-4746": 33742, "ENT-2112": 31108, "ENT-9647": 38643, "ENT-10166": 39162, "ENT-4657": 33653, "ENT-7814": 36810, "ENT-9986": 38982, "ENT-5914": 34910, "ENT-9625": 38621, "ENT-759": 29755, "ENT-5447": 34443, "ENT-3521": 32517, "ENT-9334": 38330, "ENT-8567": 37563, "ENT-6104": 35100, "ENT-9824": 38820, "ENT-2171": 31167, "ENT-1651": 30647, "ENT-6284": 35280, "ENT-1079": 30075, "ENT-2918": 31914, "ENT-7357": 36353, "ENT-8808": 37804, "ENT-4373": 33369, "ENT-9898": 38894, "ENT-9029": 38025, "ENT-224": 29220, "ENT-7039": 36035, "ENT-10398": 39394, "ENT-9982": 38978, "ENT-333": 29329, "ENT-5656": 34652, "ENT-1890": 30886, "ENT-3407": 32403, "ENT-1866": 30862, "ENT-4350": 33346, "ENT-10463": 39459, "ENT-8705": 37701, "ENT-2689": 31685, "ENT-3692": 32688, "ENT-7539": 36535, "ENT-7634": 36630, "ENT-4037": 33033, "ENT-9994": 38990, "ENT-4013": 33009, "ENT-8757": 37753, "ENT-3569": 32565, "ENT-819": 29815, "ENT-9103": 38099, "ENT-2676": 31672, "ENT-6685": 35681, "ENT-4313": 33309, "ENT-6895": 35891, "ENT-7141": 36137, "ENT-9096": 38092, "ENT-4514": 33510, "ENT-4833": 33829, "ENT-6115": 35111, "ENT-8037": 37033, "ENT-5233": 34229, "ENT-1774": 30770, "ENT-6576": 35572, "ENT-7879": 36875, "ENT-6342": 35338, "ENT-6291": 35287, "ENT-3891": 32887, "ENT-3031": 32027, "ENT-9376": 38372, "ENT-7246": 36242, "ENT-2051": 31047, "ENT-9538": 38534, "ENT-5639": 34635, "ENT-2789": 31785, "ENT-4593": 33589, "ENT-6423": 35419, "ENT-7503": 36499, "ENT-5963": 34959, "ENT-7827": 36823, "ENT-9236": 38232, "ENT-5830": 34826, "ENT-1373": 30369, "ENT-9042": 38038, "ENT-3953": 32949, "ENT-5142": 34138, "ENT-8326": 37322, "ENT-5969": 34965, "ENT-4409": 33405, "ENT-5283": 34279, "ENT-2271": 31267, "ENT-3093": 32089, "ENT-2880": 31876, "ENT-8900": 37896, "ENT-1180": 30176, "ENT-5126": 34122, "ENT-9706": 38702, "ENT-1980": 30976, "ENT-8414": 37410, "ENT-3409": 32405, "ENT-2533": 31529, "ENT-3241": 32237, "ENT-1094": 30090, "ENT-10291": 39287, "ENT-5903": 34899, "ENT-2000": 30996, "ENT-6737": 35733, "ENT-1157": 30153, "ENT-7061": 36057, "ENT-9158": 38154, "ENT-8538": 37534, "ENT-2647": 31643, "ENT-1919": 30915, "ENT-9779": 38775, "ENT-2375": 31371, "ENT-6707": 35703, "ENT-6182": 35178, "ENT-1391": 30387, "ENT-8797": 37793, "ENT-552": 29548, "ENT-4470": 33466, "ENT-4215": 33211, "ENT-5026": 34022, "ENT-2335": 31331, "ENT-5279": 34275, "ENT-1076": 30072, "ENT-1210": 30206, "ENT-7566": 36562, "ENT-8784": 37780, "ENT-9766": 38762, "ENT-5147": 34143, "ENT-8079": 37075, "ENT-9929": 38925, "ENT-2973": 31969, "ENT-7032": 36028, "ENT-5037": 34033, "ENT-3179": 32175, "ENT-2805": 31801, "ENT-6542": 35538, "ENT-3615": 32611, "ENT-652": 29648, "ENT-1481": 30477, "ENT-5308": 34304, "ENT-1164": 30160, "ENT-3489": 32485, "ENT-2546": 31542, "ENT-4957": 33953, "ENT-8016": 37012, "ENT-2902": 31898, "ENT-9297": 38293, "ENT-3890": 32886, "ENT-4477": 33473, "ENT-6805": 35801, "ENT-1178": 30174, "ENT-6967": 35963, "ENT-3688": 32684, "ENT-4886": 33882, "ENT-2570": 31566, "ENT-2665": 31661, "ENT-667": 29663, "ENT-45": 29041, "ENT-8694": 37690, "ENT-3276": 32272, "ENT-2577": 31573, "ENT-4769": 33765, "ENT-2554": 31550, "ENT-1511": 30507, "ENT-9368": 38364, "ENT-4030": 33026, "ENT-2884": 31880, "ENT-1042": 30038, "ENT-2317": 31313, "ENT-1146": 30142, "ENT-3604": 32600, "ENT-9063": 38059, "ENT-2515": 31511, "ENT-5620": 34616, "ENT-8754": 37750, "ENT-2765": 31761, "ENT-8314": 37310, "ENT-5643": 34639, "ENT-5764": 34760, "ENT-4965": 33961, "ENT-957": 29953, "ENT-1687": 30683, "ENT-10241": 39237, "ENT-3725": 32721, "ENT-2547": 31543, "ENT-2645": 31641, "ENT-1363": 30359, "ENT-10076": 39072, "ENT-7521": 36517, "ENT-3374": 32370, "ENT-1031": 30027, "ENT-8671": 37667, "ENT-5788": 34784, "ENT-2621": 31617, "ENT-9589": 38585, "ENT-9825": 38821, "ENT-393": 29389, "ENT-9498": 38494, "ENT-4342": 33338, "ENT-2108": 31104, "ENT-4303": 33299, "ENT-5769": 34765, "ENT-5942": 34938, "ENT-215": 29211, "ENT-7443": 36439, "ENT-5131": 34127, "ENT-6852": 35848, "ENT-8142": 37138, "ENT-7196": 36192, "ENT-815": 29811, "ENT-9490": 38486, "ENT-6856": 35852, "ENT-5591": 34587, "ENT-9449": 38445, "ENT-8678": 37674, "ENT-8510": 37506, "ENT-137": 29133, "ENT-8387": 37383, "ENT-5546": 34542, "ENT-9483": 38479, "ENT-10055": 39051, "ENT-7452": 36448, "ENT-4582": 33578, "ENT-4964": 33960, "ENT-8568": 37564, "ENT-9040": 38036, "ENT-1310": 30306, "ENT-1299": 30295, "ENT-496": 29492, "ENT-764": 29760, "ENT-9252": 38248, "ENT-7029": 36025, "ENT-4686": 33682, "ENT-4801": 33797, "ENT-1352": 30348, "ENT-3401": 32397, "ENT-7491": 36487, "ENT-6226": 35222, "ENT-861": 29857, "ENT-6246": 35242, "ENT-685": 29681, "ENT-5453": 34449, "ENT-3301": 32297, "ENT-3460": 32456, "ENT-9945": 38941, "ENT-5300": 34296, "ENT-2701": 31697, "ENT-1328": 30324, "ENT-4226": 33222, "ENT-1473": 30469, "ENT-5018": 34014, "ENT-1446": 30442, "ENT-1386": 30382, "ENT-9972": 38968, "ENT-2126": 31122, "ENT-5274": 34270, "ENT-4827": 33823, "ENT-8283": 37279, "ENT-5825": 34821, "ENT-10413": 39409, "ENT-6743": 35739, "ENT-2855": 31851, "ENT-5083": 34079, "ENT-9865": 38861, "ENT-7671": 36667, "ENT-246": 29242, "ENT-253": 29249, "ENT-1160": 30156, "ENT-4702": 33698, "ENT-2493": 31489, "ENT-7411": 36407, "ENT-8405": 37401, "ENT-5409": 34405, "ENT-3034": 32030, "ENT-7369": 36365, "ENT-10408": 39404, "ENT-3886": 32882, "ENT-3185": 32181, "ENT-7828": 36824, "ENT-9214": 38210, "ENT-10414": 39410, "ENT-8785": 37781, "ENT-3331": 32327, "ENT-1214": 30210, "ENT-3983": 32979, "ENT-5938": 34934, "ENT-4236": 33232, "ENT-8348": 37344, "ENT-3193": 32189, "ENT-1670": 30666, "ENT-3037": 32033, "ENT-5729": 34725, "ENT-3000": 31996, "ENT-4508": 33504, "ENT-2442": 31438, "ENT-9920": 38916, "ENT-4940": 33936, "ENT-7556": 36552, "ENT-10422": 39418, "ENT-4407": 33403, "ENT-4410": 33406, "ENT-8950": 37946, "ENT-6176": 35172, "ENT-9420": 38416, "ENT-382": 29378, "ENT-8292": 37288, "ENT-2653": 31649, "ENT-2623": 31619, "ENT-8324": 37320, "ENT-7033": 36029, "ENT-2831": 31827, "ENT-5388": 34384, "ENT-8506": 37502, "ENT-931": 29927, "ENT-5200": 34196, "ENT-1813": 30809, "ENT-2390": 31386, "ENT-6711": 35707, "ENT-10119": 39115, "ENT-9444": 38440, "ENT-4485": 33481, "ENT-8166": 37162, "ENT-4159": 33155, "ENT-7511": 36507, "ENT-10016": 39012, "ENT-3908": 32904, "ENT-7700": 36696, "ENT-6765": 35761, "ENT-8982": 37978, "ENT-9692": 38688, "ENT-3157": 32153, "ENT-1553": 30549, "ENT-3591": 32587, "ENT-6328": 35324, "ENT-6068": 35064, "ENT-4432": 33428, "ENT-5757": 34753, "ENT-4588": 33584, "ENT-9697": 38693, "ENT-8817": 37813, "ENT-5364": 34360, "ENT-7337": 36333, "ENT-7866": 36862, "ENT-8749": 37745, "ENT-8134": 37130, "ENT-7041": 36037, "ENT-9742": 38738, "ENT-1141": 30137, "ENT-9493": 38489, "ENT-7775": 36771, "ENT-9621": 38617, "ENT-1983": 30979, "ENT-8431": 37427, "ENT-3166": 32162, "ENT-4415": 33411, "ENT-343": 29339, "ENT-5727": 34723, "ENT-1567": 30563, "ENT-8494": 37490, "ENT-7258": 36254, "ENT-6951": 35947, "ENT-1161": 30157, "ENT-7220": 36216, "ENT-8175": 37171, "ENT-8843": 37839, "ENT-71": 29067, "ENT-3201": 32197, "ENT-5751": 34747, "ENT-6173": 35169, "ENT-5210": 34206, "ENT-3838": 32834, "ENT-8619": 37615, "ENT-4822": 33818, "ENT-5857": 34853, "ENT-1348": 30344, "ENT-7517": 36513, "ENT-4347": 33343, "ENT-6395": 35391, "ENT-2303": 31299, "ENT-9864": 38860, "ENT-3991": 32987, "ENT-6516": 35512, "ENT-1922": 30918, "ENT-6935": 35931, "ENT-5983": 34979, "ENT-5216": 34212, "ENT-4980": 33976, "ENT-951": 29947, "ENT-10267": 39263, "ENT-2609": 31605, "ENT-720": 29716, "ENT-4322": 33318, "ENT-7409": 36405, "ENT-6151": 35147, "ENT-8011": 37007, "ENT-8640": 37636, "ENT-668": 29664, "ENT-1136": 30132, "ENT-3420": 32416, "ENT-176": 29172, "ENT-9965": 38961, "ENT-5304": 34300, "ENT-5731": 34727, "ENT-7950": 36946, "ENT-8353": 37349, "ENT-2348": 31344, "ENT-4022": 33018, "ENT-9687": 38683, "ENT-1713": 30709, "ENT-3976": 32972, "ENT-5981": 34977, "ENT-2163": 31159, "ENT-5618": 34614, "ENT-2441": 31437, "ENT-2180": 31176, "ENT-4570": 33566, "ENT-6717": 35713, "ENT-10010": 39006, "ENT-2333": 31329, "ENT-7047": 36043, "ENT-1081": 30077, "ENT-795": 29791, "ENT-7302": 36298, "ENT-1673": 30669, "ENT-2430": 31426, "ENT-4428": 33424, "ENT-4401": 33397, "ENT-3385": 32381, "ENT-2417": 31413, "ENT-3856": 32852, "ENT-4711": 33707, "ENT-6916": 35912, "ENT-1236": 30232, "ENT-10428": 39424, "ENT-1576": 30572, "ENT-880": 29876, "ENT-9402": 38398, "ENT-8994": 37990, "ENT-7795": 36791, "ENT-3509": 32505, "ENT-8258": 37254, "ENT-1845": 30841, "ENT-4269": 33265, "ENT-9020": 38016, "ENT-1312": 30308, "ENT-6827": 35823, "ENT-5321": 34317, "ENT-10439": 39435, "ENT-268": 29264, "ENT-987": 29983, "ENT-4850": 33846, "ENT-8870": 37866, "ENT-231": 29227, "ENT-3500": 32496, "ENT-6538": 35534, "ENT-167": 29163, "ENT-6825": 35821, "ENT-1167": 30163, "ENT-5332": 34328, "ENT-2622": 31618, "ENT-9942": 38938, "ENT-2267": 31263, "ENT-4038": 33034, "ENT-5817": 34813, "ENT-4062": 33058, "ENT-774": 29770, "ENT-2948": 31944, "ENT-1580": 30576, "ENT-8009": 37005, "ENT-763": 29759, "ENT-6225": 35221, "ENT-886": 29882, "ENT-8025": 37021, "ENT-8773": 37769, "ENT-8462": 37458, "ENT-8496": 37492, "ENT-9190": 38186, "ENT-2248": 31244, "ENT-4630": 33626, "ENT-2731": 31727, "ENT-1466": 30462, "ENT-5858": 34854, "ENT-10301": 39297, "ENT-5982": 34978, "ENT-2261": 31257, "ENT-3155": 32151, "ENT-4345": 33341, "ENT-9991": 38987, "ENT-794": 29790, "ENT-2243": 31239, "ENT-9619": 38615, "ENT-4742": 33738, "ENT-7190": 36186, "ENT-10275": 39271, "ENT-3205": 32201, "ENT-1831": 30827, "ENT-7052": 36048, "ENT-252": 29248, "ENT-3356": 32352, "ENT-8615": 37611, "ENT-6758": 35754, "ENT-7746": 36742, "ENT-5711": 34707, "ENT-7924": 36920, "ENT-7429": 36425, "ENT-3757": 32753, "ENT-431": 29427, "ENT-3150": 32146, "ENT-2080": 31076, "ENT-1477": 30473, "ENT-9877": 38873, "ENT-8928": 37924, "ENT-1753": 30749, "ENT-4748": 33744, "ENT-1257": 30253, "ENT-10189": 39185, "ENT-1556": 30552, "ENT-7613": 36609, "ENT-5164": 34160, "ENT-7019": 36015, "ENT-2232": 31228, "ENT-7180": 36176, "ENT-1120": 30116, "ENT-7021": 36017, "ENT-10133": 39129, "ENT-1337": 30333, "ENT-10005": 39001, "ENT-3889": 32885, "ENT-4066": 33062, "ENT-370": 29366, "ENT-10459": 39455, "ENT-9328": 38324, "ENT-3962": 32958, "ENT-10421": 39417, "ENT-531": 29527, "ENT-1194": 30190, "ENT-8120": 37116, "ENT-9163": 38159, "ENT-3759": 32755, "ENT-5454": 34450, "ENT-4377": 33373, "ENT-1710": 30706, "ENT-4506": 33502, "ENT-34": 29030, "ENT-1872": 30868, "ENT-482": 29478, "ENT-2594": 31590, "ENT-9167": 38163, "ENT-2007": 31003, "ENT-7025": 36021, "ENT-3522": 32518, "ENT-6264": 35260, "ENT-9990": 38986, "ENT-6535": 35531, "ENT-3712": 32708, "ENT-3202": 32198, "ENT-8859": 37855, "ENT-8484": 37480, "ENT-4900": 33896, "ENT-7106": 36102, "ENT-2358": 31354, "ENT-2808": 31804, "ENT-7099": 36095, "ENT-7844": 36840, "ENT-2266": 31262, "ENT-3187": 32183, "ENT-3951": 32947, "ENT-9138": 38134, "ENT-6483": 35479, "ENT-9188": 38184, "ENT-4248": 33244, "ENT-821": 29817, "ENT-472": 29468, "ENT-1485": 30481, "ENT-6992": 35988, "ENT-5160": 34156, "ENT-3469": 32465, "ENT-6503": 35499, "ENT-6326": 35322, "ENT-1311": 30307, "ENT-5472": 34468, "ENT-6860": 35856, "ENT-10287": 39283, "ENT-8068": 37064, "ENT-6139": 35135, "ENT-5415": 34411, "ENT-3833": 32829, "ENT-21": 29017, "ENT-6695": 35691, "ENT-497": 29493, "ENT-5762": 34758, "ENT-9261": 38257, "ENT-5966": 34962, "ENT-2285": 31281, "ENT-4078": 33074, "ENT-864": 29860, "ENT-3478": 32474, "ENT-1606": 30602, "ENT-1789": 30785, "ENT-222": 29218, "ENT-994": 29990, "ENT-136": 29132, "ENT-5723": 34719, "ENT-3447": 32443, "ENT-4740": 33736, "ENT-8959": 37955, "ENT-2893": 31889, "ENT-1202": 30198, "ENT-2157": 31153, "ENT-7767": 36763, "ENT-6091": 35087, "ENT-5476": 34472, "ENT-8085": 37081, "ENT-6419": 35415, "ENT-4991": 33987, "ENT-7101": 36097, "ENT-7694": 36690, "ENT-9191": 38187, "ENT-2925": 31921, "ENT-5784": 34780, "ENT-6280": 35276, "ENT-6907": 35903, "ENT-5968": 34964, "ENT-714": 29710, "ENT-642": 29638, "ENT-4654": 33650, "ENT-3975": 32971, "ENT-4634": 33630, "ENT-6533": 35529, "ENT-3367": 32363, "ENT-4314": 33310, "ENT-4894": 33890, "ENT-6957": 35953, "ENT-3098": 32094, "ENT-10201": 39197, "ENT-434": 29430, "ENT-1168": 30164, "ENT-5799": 34795, "ENT-8116": 37112, "ENT-9924": 38920, "ENT-1249": 30245, "ENT-7754": 36750, "ENT-680": 29676, "ENT-8841": 37837, "ENT-6575": 35571, "ENT-8091": 37087, "ENT-349": 29345, "ENT-10446": 39442, "ENT-7749": 36745, "ENT-8198": 37194, "ENT-2424": 31420, "ENT-521": 29517, "ENT-1690": 30686, "ENT-4003": 32999, "ENT-4397": 33393, "ENT-3529": 32525, "ENT-460": 29456, "ENT-10088": 39084, "ENT-783": 29779, "ENT-9379": 38375, "ENT-2083": 31079, "ENT-2987": 31983, "ENT-1441": 30437, "ENT-6013": 35009, "ENT-5695": 34691, "ENT-5234": 34230, "ENT-3137": 32133, "ENT-3102": 32098, "ENT-7753": 36749, "ENT-978": 29974, "ENT-3077": 32073, "ENT-4408": 33404, "ENT-6725": 35721, "ENT-5910": 34906, "ENT-3386": 32382, "ENT-146": 29142, "ENT-8871": 37867, "ENT-6203": 35199, "ENT-2393": 31389, "ENT-5734": 34730, "ENT-6440": 35436, "ENT-6512": 35508, "ENT-779": 29775, "ENT-3013": 32009, "ENT-6854": 35850, "ENT-4266": 33262, "ENT-606": 29602, "ENT-2803": 31799, "ENT-462": 29458, "ENT-164": 29160, "ENT-7333": 36329, "ENT-3444": 32440, "ENT-8260": 37256, "ENT-9888": 38884, "ENT-4594": 33590, "ENT-6370": 35366, "ENT-1034": 30030, "ENT-745": 29741, "ENT-3689": 32685, "ENT-374": 29370, "ENT-89": 29085, "ENT-4277": 33273, "ENT-4327": 33323, "ENT-3631": 32627, "ENT-9859": 38855, "ENT-6364": 35360, "ENT-3690": 32686, "ENT-3225": 32221, "ENT-5867": 34863, "ENT-8129": 37125, "ENT-9876": 38872, 