{"ENT-12806": 41802, "ENT-16532": 45528, "ENT-12166": 41162, "ENT-12187": 41183, "ENT-17930": 46926, "ENT-9120": 38116, "ENT-17502": 46498, "ENT-11188": 40184, "ENT-7892": 36888, "ENT-2631": 31627, "ENT-824": 29820, "ENT-13248": 42244, "ENT-22313": 51309, "ENT-21471": 50467, "ENT-19659": 48655, "ENT-8556": 37552, "ENT-18408": 47404, "ENT-17175": 46171, "ENT-15032": 44028, "ENT-19545": 48541, "ENT-12214": 41210, "ENT-5411": 34407, "ENT-9578": 38574, "ENT-16434": 45430, "ENT-5508": 34504, "ENT-18401": 47397, "ENT-8640": 37636, "ENT-7742": 36738, "ENT-5893": 34889, "ENT-14989": 43985, "ENT-8220": 37216, "ENT-274": 29270, "ENT-18420": 47416, "ENT-13892": 42888, "ENT-18161": 47157, "ENT-4747": 33743, "ENT-230": 29226, "ENT-2399": 31395, "ENT-2031": 31027, "ENT-22411": 51407, "ENT-3047": 32043, "ENT-21464": 50460, "ENT-1317": 30313, "ENT-16190": 45186, "ENT-20649": 49645, "ENT-5590": 34586, "ENT-18538": 47534, "ENT-14077": 43073, "ENT-11825": 40821, "ENT-20086": 49082, "ENT-18806": 47802, "ENT-1308": 30304, "ENT-8000": 36996, "ENT-12707": 41703, "ENT-13000": 41996, "ENT-8460": 37456, "ENT-10714": 39710, "ENT-19514": 48510, "ENT-1732": 30728, "ENT-2663": 31659, "ENT-1820": 30816, "ENT-5580": 34576, "ENT-4437": 33433, "ENT-9019": 38015, "ENT-13661": 42657, "ENT-11599": 40595, "ENT-4107": 33103, "ENT-16580": 45576, "ENT-21216": 50212, "ENT-21436": 50432, "ENT-1387": 30383, "ENT-15464": 44460, "ENT-12357": 41353, "ENT-17797": 46793, "ENT-6659": 35655, "ENT-14241": 43237, "ENT-11891": 40887, "ENT-19298": 48294, "ENT-10659": 39655, "ENT-12325": 41321, "ENT-14973": 43969, "ENT-14183": 43179, "ENT-22722": 51718, "ENT-10372": 39368, "ENT-21900": 50896, "ENT-3504": 32500, "ENT-8436": 37432, "ENT-10587": 39583, "ENT-10230": 39226, "ENT-81": 29077, "ENT-5566": 34562, "ENT-2017": 31013, "ENT-14776": 43772, "ENT-4250": 33246, "ENT-21750": 50746, "ENT-4214": 33210, "ENT-11944": 40940, "ENT-14359": 43355, "ENT-9766": 38762, "ENT-5386": 34382, "ENT-17043": 46039, "ENT-14343": 43339, "ENT-16431": 45427, "ENT-15750": 44746, "ENT-11735": 40731, "ENT-15": 29011, "ENT-12748": 41744, "ENT-2653": 31649, "ENT-15658": 44654, "ENT-15787": 44783, "ENT-1694": 30690, "ENT-3792": 32788, "ENT-8181": 37177, "ENT-8891": 37887, "ENT-2859": 31855, "ENT-14117": 43113, "ENT-16526": 45522, "ENT-640": 29636, "ENT-15199": 44195, "ENT-15551": 44547, "ENT-13179": 42175, "ENT-3705": 32701, "ENT-22164": 51160, "ENT-15574": 44570, "ENT-15307": 44303, "ENT-18717": 47713, "ENT-1514": 30510, "ENT-17629": 46625, "ENT-2006": 31002, "ENT-11618": 40614, "ENT-15396": 44392, "ENT-14428": 43424, "ENT-9494": 38490, "ENT-17525": 46521, "ENT-2791": 31787, "ENT-593": 29589, "ENT-14171": 43167, "ENT-2261": 31257, "ENT-14584": 43580, "ENT-3562": 32558, "ENT-14054": 43050, "ENT-21975": 50971, "ENT-22572": 51568, "ENT-20306": 49302, "ENT-3696": 32692, "ENT-561": 29557, "ENT-12092": 41088, "ENT-9211": 38207, "ENT-13952": 42948, "ENT-15567": 44563, "ENT-20471": 49467, "ENT-2578": 31574, "ENT-12478": 41474, "ENT-21566": 50562, "ENT-18064": 47060, "ENT-6811": 35807, "ENT-400": 29396, "ENT-14253": 43249, "ENT-16388": 45384, "ENT-1956": 30952, "ENT-2136": 31132, "ENT-10334": 39330, "ENT-9531": 38527, "ENT-609": 29605, "ENT-12684": 41680, "ENT-12675": 41671, "ENT-19905": 48901, "ENT-14184": 43180, "ENT-20969": 49965, "ENT-22265": 51261, "ENT-21965": 50961, "ENT-19276": 48272, "ENT-6372": 35368, "ENT-9142": 38138, "ENT-915": 29911, "ENT-22096": 51092, "ENT-6019": 35015, "ENT-2387": 31383, "ENT-11774": 40770, "ENT-20629": 49625, "ENT-7735": 36731, "ENT-5645": 34641, "ENT-297": 29293, "ENT-13149": 42145, "ENT-12776": 41772, "ENT-2770": 31766, "ENT-6681": 35677, "ENT-9507": 38503, "ENT-11948": 40944, "ENT-7220": 36216, "ENT-21837": 50833, "ENT-18081": 47077, "ENT-14852": 43848, "ENT-21105": 50101, "ENT-3662": 32658, "ENT-516": 29512, "ENT-21733": 50729, "ENT-13154": 42150, "ENT-15327": 44323, "ENT-20907": 49903, "ENT-1646": 30642, "ENT-6096": 35092, "ENT-3229": 32225, "ENT-11382": 40378, "ENT-4168": 33164, "ENT-636": 29632, "ENT-7162": 36158, "ENT-10333": 39329, "ENT-998": 29994, "ENT-19861": 48857, "ENT-10894": 39890, "ENT-15180": 44176, "ENT-15918": 44914, "ENT-12567": 41563, "ENT-10901": 39897, "ENT-2108": 31104, "ENT-16023": 45019, "ENT-18439": 47435, "ENT-9419": 38415, "ENT-15865": 44861, "ENT-9428": 38424, "ENT-16748": 45744, "ENT-18430": 47426, "ENT-5624": 34620, "ENT-19307": 48303, "ENT-20573": 49569, "ENT-4471": 33467, "ENT-4916": 33912, "ENT-789": 29785, "ENT-21552": 50548, "ENT-5589": 34585, "ENT-12655": 41651, "ENT-8797": 37793, "ENT-3029": 32025, "ENT-15069": 44065, "ENT-20463": 49459, "ENT-20043": 49039, "ENT-21068": 50064, "ENT-8967": 37963, "ENT-537": 29533, "ENT-11724": 40720, "ENT-21721": 50717, "ENT-21176": 50172, "ENT-22919": 51915, "ENT-17396": 46392, "ENT-20554": 49550, "ENT-10561": 39557, "ENT-11925": 40921, "ENT-10756": 39752, "ENT-21793": 50789, "ENT-18376": 47372, "ENT-10678": 39674, "ENT-3463": 32459, "ENT-21798": 50794, "ENT-2566": 31562, "ENT-21593": 50589, "ENT-1691": 30687, "ENT-3584": 32580, "ENT-16732": 45728, "ENT-11846": 40842, "ENT-9375": 38371, "ENT-11751": 40747, "ENT-7660": 36656, "ENT-12850": 41846, "ENT-3534": 32530, "ENT-22823": 51819, "ENT-21408": 50404, "ENT-13013": 42009, "ENT-6078": 35074, "ENT-18573": 47569, "ENT-13215": 42211, "ENT-1425": 30421, "ENT-12318": 41314, "ENT-15818": 44814, "ENT-14256": 43252, "ENT-2616": 31612, "ENT-10650": 39646, "ENT-3761": 32757, "ENT-21720": 50716, "ENT-19304": 48300, "ENT-4020": 33016, "ENT-1807": 30803, "ENT-1236": 30232, "ENT-1113": 30109, "ENT-22956": 51952, "ENT-9473": 38469, "ENT-12494": 41490, "ENT-8462": 37458, "ENT-15293": 44289, "ENT-5210": 34206, "ENT-3726": 32722, "ENT-18287": 47283, "ENT-10294": 39290, "ENT-18368": 47364, "ENT-18568": 47564, "ENT-15426": 44422, "ENT-5886": 34882, "ENT-7078": 36074, "ENT-8890": 37886, "ENT-6041": 35037, "ENT-18117": 47113, "ENT-3387": 32383, "ENT-5669": 34665, "ENT-17344": 46340, "ENT-10695": 39691, "ENT-14342": 43338, "ENT-19115": 48111, "ENT-10504": 39500, "ENT-22507": 51503, "ENT-21020": 50016, "ENT-10680": 39676, "ENT-10484": 39480, "ENT-20249": 49245, "ENT-2138": 31134, "ENT-1012": 30008, "ENT-7852": 36848, "ENT-18908": 47904, "ENT-1163": 30159, "ENT-14715": 43711, "ENT-3416": 32412, "ENT-7519": 36515, "ENT-13734": 42730, "ENT-13288": 42284, "ENT-17428": 46424, "ENT-17264": 46260, "ENT-14692": 43688, "ENT-16707": 45703, "ENT-7935": 36931, "ENT-10095": 39091, "ENT-22230": 51226, "ENT-17309": 46305, "ENT-3046": 32042, "ENT-11675": 40671, "ENT-16083": 45079, "ENT-2752": 31748, "ENT-4336": 33332, "ENT-4156": 33152, "ENT-13208": 42204, "ENT-14860": 43856, "ENT-20778": 49774, "ENT-8747": 37743, "ENT-13054": 42050, "ENT-7375": 36371, "ENT-6750": 35746, "ENT-5466": 34462, "ENT-11997": 40993, "ENT-5512": 34508, "ENT-17628": 46624, "ENT-496": 29492, "ENT-14546": 43542, "ENT-19131": 48127, "ENT-4232": 33228, "ENT-14288": 43284, "ENT-7703": 36699, "ENT-10385": 39381, "ENT-12511": 41507, "ENT-3397": 32393, "ENT-8006": 37002, "ENT-10420": 39416, "ENT-21710": 50706, "ENT-17828": 46824, "ENT-9989": 38985, "ENT-403": 29399, "ENT-15094": 44090, "ENT-9247": 38243, "ENT-12714": 41710, "ENT-19801": 48797, "ENT-8095": 37091, "ENT-14237": 43233, "ENT-9441": 38437, "ENT-17103": 46099, "ENT-2381": 31377, "ENT-2088": 31084, "ENT-20772": 49768, "ENT-20253": 49249, "ENT-7906": 36902, "ENT-14848": 43844, "ENT-15252": 44248, "ENT-21740": 50736, "ENT-19994": 48990, "ENT-2442": 31438, "ENT-13363": 42359, "ENT-12437": 41433, "ENT-2518": 31514, "ENT-12498": 41494, "ENT-18516": 47512, "ENT-10670": 39666, "ENT-1651": 30647, "ENT-22525": 51521, "ENT-3364": 32360, "ENT-3065": 32061, "ENT-6167": 35163, "ENT-18226": 47222, "ENT-8676": 37672, "ENT-3117": 32113, "ENT-10601": 39597, "ENT-7541": 36537, "ENT-14465": 43461, "ENT-22152": 51148, "ENT-17848": 46844, "ENT-16599": 45595, "ENT-8308": 37304, "ENT-1486": 30482, "ENT-11043": 40039, "ENT-11373": 40369, "ENT-20010": 49006, "ENT-1360": 30356, "ENT-650": 29646, "ENT-17657": 46653, "ENT-6645": 35641, "ENT-18334": 47330, "ENT-3689": 32685, "ENT-10271": 39267, "ENT-6914": 35910, "ENT-23025": 52021, "ENT-13178": 42174, "ENT-16677": 45673, "ENT-18270": 47266, "ENT-14640": 43636, "ENT-766": 29762, "ENT-21128": 50124, "ENT-6289": 35285, "ENT-5225": 34221, "ENT-18164": 47160, "ENT-6593": 35589, "ENT-16736": 45732, "ENT-7797": 36793, "ENT-21803": 50799, "ENT-19788": 48784, "ENT-8574": 37570, "ENT-20386": 49382, "ENT-1264": 30260, "ENT-4393": 33389, "ENT-7377": 36373, "ENT-2291": 31287, "ENT-8616": 37612, "ENT-18294": 47290, "ENT-8446": 37442, "ENT-18283": 47279, "ENT-10076": 39072, "ENT-16007": 45003, "ENT-22918": 51914, "ENT-3472": 32468, "ENT-15746": 44742, "ENT-6244": 35240, "ENT-16541": 45537, "ENT-14988": 43984, "ENT-10113": 39109, "ENT-20656": 49652, "ENT-929": 29925, "ENT-2275": 31271, "ENT-12245": 41241, "ENT-646": 29642, "ENT-6764": 35760, "ENT-19667": 48663, "ENT-4146": 33142, "ENT-2458": 31454, "ENT-19528": 48524, "ENT-17230": 46226, "ENT-9348": 38344, "ENT-9498": 38494, "ENT-9305": 38301, "ENT-14214": 43210, "ENT-10435": 39431, "ENT-13915": 42911, "ENT-19332": 48328, "ENT-13587": 42583, "ENT-21082": 50078, "ENT-9194": 38190, "ENT-3074": 32070, "ENT-4877": 33873, "ENT-17440": 46436, "ENT-1696": 30692, "ENT-8112": 37108, "ENT-8538": 37534, "ENT-2331": 31327, "ENT-8498": 37494, "ENT-11558": 40554, "ENT-7919": 36915, "ENT-11049": 40045, "ENT-15794": 44790, "ENT-13398": 42394, "ENT-6090": 35086, "ENT-996": 29992, "ENT-19892": 48888, "ENT-13673": 42669, "ENT-8265": 37261, "ENT-15154": 44150, "ENT-20430": 49426, "ENT-10201": 39197, "ENT-331": 29327, "ENT-18672": 47668, "ENT-22055": 51051, "ENT-2113": 31109, "ENT-14383": 43379, "ENT-9902": 38898, "ENT-6418": 35414, "ENT-11223": 40219, "ENT-18653": 47649, "ENT-7342": 36338, "ENT-17709": 46705, "ENT-21715": 50711, "ENT-20175": 49171, "ENT-16295": 45291, "ENT-14759": 43755, "ENT-13569": 42565, "ENT-13031": 42027, "ENT-21015": 50011, "ENT-1819": 30815, "ENT-6601": 35597, "ENT-13104": 42100, "ENT-585": 29581, "ENT-20215": 49211, "ENT-18025": 47021, "ENT-21641": 50637, "ENT-21530": 50526, "ENT-18595": 47591, "ENT-21160": 50156, "ENT-21056": 50052, "ENT-7626": 36622, "ENT-11045": 40041, "ENT-17603": 46599, "ENT-21294": 50290, "ENT-17904": 46900, "ENT-5904": 34900, "ENT-10014": 39010, "ENT-7956": 36952, "ENT-17664": 46660, "ENT-7652": 36648, "ENT-20450": 49446, "ENT-7960": 36956, "ENT-15870": 44866, "ENT-22893": 51889, "ENT-12524": 41520, "ENT-13993": 42989, "ENT-5691": 34687, "ENT-12118": 41114, "ENT-18248": 47244, "ENT-3166": 32162, "ENT-19224": 48220, "ENT-16577": 45573, "ENT-14891": 43887, "ENT-19391": 48387, "ENT-19239": 48235, "ENT-10579": 39575, "ENT-4134": 33130, "ENT-19819": 48815, "ENT-7344": 36340, "ENT-9777": 38773, "ENT-16024": 45020, "ENT-3422": 32418, "ENT-22860": 51856, "ENT-5126": 34122, "ENT-20087": 49083, "ENT-10960": 39956, "ENT-755": 29751, "ENT-18452": 47448, "ENT-12792": 41788, "ENT-19506": 48502, "ENT-9225": 38221, "ENT-9857": 38853, "ENT-2462": 31458, "ENT-21465": 50461, "ENT-6286": 35282, "ENT-18975": 47971, "ENT-16562": 45558, "ENT-8810": 37806, "ENT-8697": 37693, "ENT-21019": 50015, "ENT-10990": 39986, "ENT-11896": 40892, "ENT-2266": 31262, "ENT-13853": 42849, "ENT-11054": 40050, "ENT-3839": 32835, "ENT-5415": 34411, "ENT-8681": 37677, "ENT-417": 29413, "ENT-18762": 47758, "ENT-11481": 40477, "ENT-13861": 42857, "ENT-9947": 38943, "ENT-11445": 40441, "ENT-9769": 38765, "ENT-16094": 45090, "ENT-21423": 50419, "ENT-9880": 38876, "ENT-16079": 45075, "ENT-18892": 47888, "ENT-9224": 38220, "ENT-6142": 35138, "ENT-16567": 45563, "ENT-11881": 40877, "ENT-13341": 42337, "ENT-21797": 50793, "ENT-13090": 42086, "ENT-21388": 50384, "ENT-7931": 36927, "ENT-9487": 38483, "ENT-15705": 44701, "ENT-5528": 34524, "ENT-4545": 33541, "ENT-12002": 40998, "ENT-13183": 42179, "ENT-10874": 39870, "ENT-15300": 44296, "ENT-3365": 32361, "ENT-12529": 41525, "ENT-19040": 48036, "ENT-11851": 40847, "ENT-3075": 32071, "ENT-13483": 42479, "ENT-3455": 32451, "ENT-1984": 30980, "ENT-9204": 38200, "ENT-22755": 51751, "ENT-16232": 45228, "ENT-22503": 51499, "ENT-3999": 32995, "ENT-10759": 39755, "ENT-5332": 34328, "ENT-22059": 51055, "ENT-7872": 36868, "ENT-22447": 51443, "ENT-14228": 43224, "ENT-8204": 37200, "ENT-175": 29171, "ENT-19685": 48681, "ENT-18771": 47767, "ENT-17186": 46182, "ENT-19273": 48269, "ENT-7000": 35996, "ENT-22661": 51657, "ENT-18853": 47849, "ENT-371": 29367, "ENT-17328": 46324, "ENT-17174": 46170, "ENT-21296": 50292, "ENT-9614": 38610, "ENT-12604": 41600, "ENT-14452": 43448, "ENT-8450": 37446, "ENT-20297": 49293, "ENT-1539": 30535, "ENT-1482": 30478, "ENT-3150": 32146, "ENT-9185": 38181, "ENT-1070": 30066, "ENT-4153": 33149, "ENT-13110": 42106, "ENT-11116": 40112, "ENT-8031": 37027, "ENT-9647": 38643, "ENT-10208": 39204, "ENT-6248": 35244, "ENT-20486": 49482, "ENT-21716": 50712, "ENT-7992": 36988, "ENT-15670": 44666, "ENT-15088": 44084, "ENT-2281": 31277, "ENT-22185": 51181, "ENT-14512": 43508, "ENT-17282": 46278, "ENT-21315": 50311, "ENT-6799": 35795, "ENT-5620": 34616, "ENT-7691": 36687, "ENT-21489": 50485, "ENT-2356": 31352, "ENT-10506": 39502, "ENT-10155": 39151, "ENT-9572": 38568, "ENT-8387": 37383, "ENT-9655": 38651, "ENT-19029": 48025, "ENT-21747": 50743, "ENT-6047": 35043, "ENT-10606": 39602, "ENT-2337": 31333, "ENT-20412": 49408, "ENT-5677": 34673, "ENT-3592": 32588, "ENT-15486": 44482, "ENT-17856": 46852, "ENT-18192": 47188, "ENT-3044": 32040, "ENT-21196": 50192, "ENT-10199": 39195, "ENT-8620": 37616, "ENT-10631": 39627, "ENT-7555": 36551, "ENT-19687": 48683, "ENT-12527": 41523, "ENT-17168": 46164, "ENT-21327": 50323, "ENT-1905": 30901, "ENT-20448": 49444, "ENT-16457": 45453, "ENT-14583": 43579, "ENT-14611": 43607, "ENT-15290": 44286, "ENT-5262": 34258, "ENT-12158": 41154, "ENT-12765": 41761, "ENT-17809": 46805, "ENT-10806": 39802, "ENT-22975": 51971, "ENT-7534": 36530, "ENT-2159": 31155, "ENT-14909": 43905, "ENT-4176": 33172, "ENT-10379": 39375, "ENT-18300": 47296, "ENT-4737": 33733, "ENT-13591": 42587, "ENT-5226": 34222, "ENT-704": 29700, "ENT-16446": 45442, "ENT-22984": 51980, "ENT-19166": 48162, "ENT-1494": 30490, "ENT-1740": 30736, "ENT-14211": 43207, "ENT-19624": 48620, "ENT-8052": 37048, "ENT-19365": 48361, "ENT-794": 29790, "ENT-21878": 50874, "ENT-1003": 29999, "ENT-7011": 36007, "ENT-22530": 51526, "ENT-17243": 46239, "ENT-8592": 37588, "ENT-5032": 34028, "ENT-20951": 49947, "ENT-3110": 32106, "ENT-13035": 42031, "ENT-20636": 49632, "ENT-13399": 42395, "ENT-19991": 48987, "ENT-2267": 31263, "ENT-2480": 31476, "ENT-882": 29878, "ENT-18362": 47358, "ENT-3277": 32273, "ENT-1182": 30178, "ENT-9796": 38792, "ENT-4491": 33487, "ENT-14127": 43123, "ENT-16737": 45733, "ENT-22684": 51680, "ENT-16213": 45209, "ENT-1766": 30762, "ENT-1132": 30128, "ENT-13910": 42906, "ENT-17605": 46601, "ENT-3612": 32608, "ENT-2983": 31979, "ENT-1313": 30309, "ENT-13574": 42570, "ENT-13634": 42630, "ENT-16950": 45946, "ENT-6716": 35712, "ENT-17968": 46964, "ENT-2923": 31919, "ENT-15974": 44970, "ENT-20222": 49218, "ENT-15093": 44089, "ENT-11662": 40658, "ENT-2985": 31981, "ENT-3216": 32212, "ENT-16575": 45571, "ENT-21076": 50072, "ENT-1433": 30429, "ENT-12159": 41155, "ENT-7160": 36156, "ENT-16912": 45908, "ENT-4064": 33060, "ENT-2227": 31223, "ENT-12070": 41066, "ENT-2568": 31564, "ENT-15144": 44140, "ENT-22382": 51378, "ENT-7359": 36355, "ENT-19959": 48955, "ENT-20098": 49094, "ENT-16086": 45082, "ENT-19080": 48076, "ENT-9261": 38257, "ENT-2742": 31738, "ENT-4609": 33605, "ENT-12731": 41727, "ENT-17198": 46194, "ENT-13918": 42914, "ENT-15793": 44789, "ENT-5747": 34743, "ENT-5510": 34506, "ENT-5022": 34018, "ENT-2226": 31222, "ENT-5912": 34908, "ENT-16958": 45954, "ENT-14878": 43874, "ENT-1757": 30753, "ENT-6747": 35743, "ENT-10267": 39263, "ENT-7340": 36336, "ENT-11281": 40277, "ENT-10465": 39461, "ENT-12839": 41835, "ENT-3869": 32865, "ENT-2487": 31483, "ENT-16512": 45508, "ENT-5362": 34358, "ENT-15555": 44551, "ENT-6073": 35069, "ENT-12685": 41681, "ENT-17119": 46115, "ENT-14509": 43505, "ENT-21658": 50654, "ENT-21916": 50912, "ENT-18405": 47401, "ENT-19308": 48304, "ENT-2955": 31951, "ENT-11244": 40240, "ENT-22842": 51838, "ENT-13791": 42787, "ENT-11328": 40324, "ENT-10075": 39071, "ENT-14691": 43687, "ENT-8206": 37202, "ENT-1561": 30557, "ENT-1139": 30135, "ENT-16309": 45305, "ENT-8449": 37445, "ENT-12222": 41218, "ENT-6465": 35461, "ENT-7250": 36246, "ENT-3982": 32978, "ENT-21103": 50099, "ENT-12653": 41649, "ENT-8428": 37424, "ENT-19451": 48447, "ENT-22635": 51631, "ENT-15084": 44080, "ENT-19735": 48731, "ENT-143": 29139, "ENT-12786": 41782, "ENT-8056": 37052, "ENT-20760": 49756, "ENT-13559": 42555, "ENT-3714": 32710, "ENT-527": 29523, "ENT-5474": 34470, "ENT-17909": 46905, "ENT-14436": 43432, "ENT-17154": 46150, "ENT-14770": 43766, "ENT-12959": 41955, "ENT-5090": 34086, "ENT-7251": 36247, "ENT-12375": 41371, "ENT-4522": 33518, "ENT-10384": 39380, "ENT-11290": 40286, "ENT-10721": 39717, "ENT-14318": 43314, "ENT-13151": 42147, "ENT-378": 29374, "ENT-3603": 32599, "ENT-20662": 49658, "ENT-18483": 47479, "ENT-21613": 50609, "ENT-3286": 32282, "ENT-8059": 37055, "ENT-7482": 36478, "ENT-19453": 48449, "ENT-7310": 36306, "ENT-18606": 47602, "ENT-18980": 47976, "ENT-10231": 39227, "ENT-13437": 42433, "ENT-19172": 48168, "ENT-5188": 34184, "ENT-3550": 32546, "ENT-391": 29387, "ENT-4844": 33840, "ENT-7517": 36513, "ENT-7497": 36493, "ENT-7071": 36067, "ENT-19802": 48798, "ENT-21059": 50055, "ENT-1205": 30201, "ENT-684": 29680, "ENT-11674": 40670, "ENT-18514": 47510, "ENT-6429": 35425, "ENT-19457": 48453, "ENT-21393": 50389, "ENT-16216": 45212, "ENT-19999": 48995, "ENT-9381": 38377, "ENT-7917": 36913, "ENT-12354": 41350, "ENT-18808": 47804, "ENT-18342": 47338, "ENT-2949": 31945, "ENT-15640": 44636, "ENT-9518": 38514, "ENT-6527": 35523, "ENT-19746": 48742, "ENT-11690": 40686, "ENT-2228": 31224, "ENT-16579": 45575, "ENT-374": 29370, "ENT-7817": 36813, "ENT-14573": 43569, "ENT-19574": 48570, "ENT-8121": 37117, "ENT-15196": 44192, "ENT-3": 28999, "ENT-9495": 38491, "ENT-1611": 30607, "ENT-8398": 37394, "ENT-17534": 46530, "ENT-13602": 42598, "ENT-10362": 39358, "ENT-3370": 32366, "ENT-11114": 40110, "ENT-20359": 49355, "ENT-9015": 38011, "ENT-18558": 47554, "ENT-8191": 37187, "ENT-16452": 45448, "ENT-11113": 40109, "ENT-10140": 39136, "ENT-19309": 48305, "ENT-16177": 45173, "ENT-13773": 42769, "ENT-913": 29909, "ENT-21011": 50007, "ENT-2900": 31896, "ENT-1237": 30233, "ENT-20137": 49133, "ENT-1328": 30324, "ENT-10057": 39053, "ENT-8269": 37265, "ENT-2522": 31518, "ENT-12910": 41906, "ENT-10827": 39823, "ENT-4993": 33989, "ENT-21447": 50443, "ENT-21638": 50634, "ENT-16640": 45636, "ENT-10164": 39160, "ENT-9788": 38784, "ENT-16681": 45677, "ENT-4679": 33675, "ENT-21681": 50677, "ENT-14598": 43594, "ENT-10037": 39033, "ENT-18427": 47423, "ENT-6901": 35897, "ENT-18406": 47402, "ENT-5615": 34611, "ENT-18500": 47496, "ENT-6790": 35786, "ENT-11265": 40261, "ENT-20241": 49237, "ENT-17023": 46019, "ENT-15485": 44481, "ENT-9004": 38000, "ENT-13040": 42036, "ENT-15169": 44165, "ENT-15890": 44886, "ENT-18696": 47692, "ENT-5010": 34006, "ENT-11470": 40466, "ENT-16997": 45993, "ENT-18177": 47173, "ENT-10549": 39545, "ENT-2450": 31446, "ENT-2675": 31671, "ENT-3373": 32369, "ENT-9651": 38647, "ENT-306": 29302, "ENT-14366": 43362, "ENT-21744": 50740, "ENT-11733": 40729, "ENT-1676": 30672, "ENT-5142": 34138, "ENT-1344": 30340, "ENT-8948": 37944, "ENT-12468": 41464, "ENT-14651": 43647, "ENT-18224": 47220, "ENT-11569": 40565, "ENT-2962": 31958, "ENT-18760": 47756, "ENT-16796": 45792, "ENT-21126": 50122, "ENT-1938": 30934, "ENT-14841": 43837, "ENT-13414": 42410, "ENT-11149": 40145, "ENT-19543": 48539, "ENT-3254": 32250, "ENT-18643": 47639, "ENT-14165": 43161, "ENT-8161": 37157, "ENT-21483": 50479, "ENT-1999": 30995, "ENT-13507": 42503, "ENT-14200": 43196, "ENT-19212": 48208, "ENT-16606": 45602, "ENT-11324": 40320, "ENT-2624": 31620, "ENT-17895": 46891, "ENT-20268": 49264, "ENT-16147": 45143, "ENT-20726": 49722, "ENT-14828": 43824, "ENT-7840": 36836, "ENT-10380": 39376, "ENT-9588": 38584, "ENT-15862": 44858, "ENT-1038": 30034, "ENT-5403": 34399, "ENT-16307": 45303, "ENT-2584": 31580, "ENT-14783": 43779, "ENT-18412": 47408, "ENT-5360": 34356, "ENT-12090": 41086, "ENT-242": 29238, "ENT-1423": 30419, "ENT-20119": 49115, "ENT-20210": 49206, "ENT-10676": 39672, "ENT-17124": 46120, "ENT-15097": 44093, "ENT-22620": 51616, "ENT-5630": 34626, "ENT-2687": 31683, "ENT-13291": 42287, "ENT-18044": 47040, "ENT-6516": 35512, "ENT-3439": 32435, "ENT-4569": 33565, "ENT-5313": 34309, "ENT-4878": 33874, "ENT-5083": 34079, "ENT-11345": 40341, "ENT-6521": 35517, "ENT-22314": 51310, "ENT-10934": 39930, "ENT-23002": 51998, "ENT-18337": 47333, "ENT-8854": 37850, "ENT-119": 29115, "ENT-11232": 40228, "ENT-21117": 50113, "ENT-17484": 46480, "ENT-4597": 33593, "ENT-20168": 49164, "ENT-3780": 32776, "ENT-20419": 49415, "ENT-22930": 51926, "ENT-16175": 45171, "ENT-18126": 47122, "ENT-12129": 41125, "ENT-7828": 36824, "ENT-8300": 37296, "ENT-6545": 35541, "ENT-9934": 38930, "ENT-11836": 40832, "ENT-13702": 42698, "ENT-5571": 34567, "ENT-11145": 40141, "ENT-4998": 33994, "ENT-16000": 44996, "ENT-22341": 51337, "ENT-15499": 44495, "ENT-6123": 35119, "ENT-9052": 38048, "ENT-361": 29357, "ENT-18110": 47106, "ENT-14133": 43129, "ENT-5771": 34767, "ENT-9242": 38238, "ENT-19669": 48665, "ENT-4399": 33395, "ENT-16448": 45444, "ENT-15113": 44109, "ENT-10518": 39514, "ENT-5891": 34887, "ENT-2781": 31777, "ENT-1690": 30686, "ENT-7686": 36682, "ENT-16969": 45965, "ENT-2521": 31517, "ENT-18580": 47576, "ENT-18480": 47476, "ENT-15124": 44120, "ENT-5695": 34691, "ENT-18272": 47268, "ENT-7008": 36004, "ENT-10126": 39122, "ENT-13422": 42418, "ENT-10213": 39209, "ENT-20598": 49594, "ENT-6338": 35334, "ENT-2545": 31541, "ENT-22476": 51472, "ENT-18129": 47125, "ENT-12639": 41635, "ENT-23018": 52014, "ENT-5173": 34169, "ENT-17301": 46297, "ENT-5080": 34076, "ENT-19083": 48079, "ENT-20338": 49334, "ENT-8330": 37326, "ENT-4574": 33570, "ENT-12530": 41526, "ENT-16222": 45218, "ENT-20123": 49119, "ENT-21070": 50066, "ENT-3138": 32134, "ENT-127": 29123, "ENT-3721": 32717, "ENT-4122": 33118, "ENT-22441": 51437, "ENT-8027": 37023, "ENT-20075": 49071, "ENT-854": 29850, "ENT-10082": 39078, "ENT-5302": 34298, "ENT-16572": 45568, "ENT-2322": 31318, "ENT-8286": 37282, "ENT-22445": 51441, "ENT-20177": 49173, "ENT-649": 29645, "ENT-22739": 51735, "ENT-2432": 31428, "ENT-11527": 40523, "ENT-21395": 50391, "ENT-15070": 44066, "ENT-14093": 43089, "ENT-12451": 41447, "ENT-12602": 41598, "ENT-2940": 31936, "ENT-6264": 35260, "ENT-21922": 50918, "ENT-16054": 45050, "ENT-3511": 32507, "ENT-16974": 45970, "ENT-1443": 30439, "ENT-21500": 50496, "ENT-19993": 48989, "ENT-10955": 39951, "ENT-14083": 43079, "ENT-15745": 44741, "ENT-13002": 41998, "ENT-15482": 44478, "ENT-14489": 43485, "ENT-3452": 32448, "ENT-5572": 34568, "ENT-1056": 30052, "ENT-18827": 47823, "ENT-13713": 42709, "ENT-14036": 43032, "ENT-9702": 38698, "ENT-20233": 49229, "ENT-13044": 42040, "ENT-4256": 33252, "ENT-6868": 35864, "ENT-2091": 31087, "ENT-14528": 43524, "ENT-2679": 31675, "ENT-11099": 40095, "ENT-19792": 48788, "ENT-17305": 46301, "ENT-14222": 43218, "ENT-7945": 36941, "ENT-7730": 36726, "ENT-19129": 48125, "ENT-7109": 36105, "ENT-9514": 38510, "ENT-2215": 31211, "ENT-10672": 39668, "ENT-21263": 50259, "ENT-4500": 33496, "ENT-16144": 45140, "ENT-6297": 35293, "ENT-16994": 45990, "ENT-13678": 42674, "ENT-13608": 42604, "ENT-22427": 51423, "ENT-10594": 39590, "ENT-9433": 38429, "ENT-12143": 41139, "ENT-17289": 46285, "ENT-20055": 49051, "ENT-15807": 44803, "ENT-21040": 50036, "ENT-18003": 46999, "ENT-3494": 32490, "ENT-10861": 39857, "ENT-1648": 30644, "ENT-20242": 49238, "ENT-11956": 40952, "ENT-2375": 31371, "ENT-19526": 48522, "ENT-19216": 48212, "ENT-16542": 45538, "ENT-19148": 48144, "ENT-13261": 42257, "ENT-21212": 50208, "ENT-21398": 50394, "ENT-7434": 36430, "ENT-19773": 48769, "ENT-22587": 51583, "ENT-85": 29081, "ENT-16793": 45789, "ENT-17353": 46349, "ENT-20639": 49635, "ENT-22504": 51500, "ENT-2032": 31028, "ENT-20794": 49790, "ENT-19785": 48781, "ENT-12868": 41864, "ENT-3295": 32291, "ENT-876": 29872, "ENT-1099": 30095, "ENT-5278": 34274, "ENT-16361": 45357, "ENT-1133": 30129, "ENT-341": 29337, "ENT-709": 29705, "ENT-13905": 42901, "ENT-6139": 35135, "ENT-4071": 33067, "ENT-1412": 30408, "ENT-2837": 31833, "ENT-10734": 39730, "ENT-21219": 50215, "ENT-22475": 51471, "ENT-2928": 31924, "ENT-9996": 38992, "ENT-13937": 42933, "ENT-21188": 50184, "ENT-5045": 34041, "ENT-14418": 43414, "ENT-11285": 40281, "ENT-11365": 40361, "ENT-2910": 31906, "ENT-20151": 49147, "ENT-14526": 43522, "ENT-7279": 36275, "ENT-18513": 47509, "ENT-4917": 33913, "ENT-7966": 36962, "ENT-17974": 46970, "ENT-2008": 31004, "ENT-20068": 49064, "ENT-20004": 49000, "ENT-7328": 36324, "ENT-19101": 48097, "ENT-19919": 48915, "ENT-13082": 42078, "ENT-17394": 46390, "ENT-8485": 37481, "ENT-16757": 45753, "ENT-4540": 33536, "ENT-5598": 34594, "ENT-10608": 39604, "ENT-19237": 48233, "ENT-20408": 49404, "ENT-9330": 38326, "ENT-19798": 48794, "ENT-2240": 31236, "ENT-10086": 39082, "ENT-18582": 47578, "ENT-826": 29822, "ENT-3130": 32126, "ENT-3143": 32139, "ENT-16254": 45250, "ENT-11002": 39998, "ENT-4829": 33825, "ENT-20335": 49331, "ENT-21113": 50109, "ENT-3914": 32910, "ENT-3965": 32961, "ENT-17019": 46015, "ENT-11745": 40741, "ENT-21261": 50257, "ENT-2418": 31414, "ENT-680": 29676, "ENT-20869": 49865, "ENT-14453": 43449, "ENT-20307": 49303, "ENT-13164": 42160, "ENT-999": 29995, "ENT-1172": 30168, "ENT-20759": 49755, "ENT-16399": 45395, "ENT-19093": 48089, "ENT-7510": 36506, "ENT-335": 29331, "ENT-10630": 39626, "ENT-8788": 37784, "ENT-18061": 47057, "ENT-4788": 33784, "ENT-9976": 38972, "ENT-3257": 32253, "ENT-1839": 30835, "ENT-15979": 44975, "ENT-15663": 44659, "ENT-9813": 38809, "ENT-8957": 37953, "ENT-8097": 37093, "ENT-1255": 30251, "ENT-17287": 46283, "ENT-9253": 38249, "ENT-1104": 30100, "ENT-9699": 38695, "ENT-1276": 30272, "ENT-16545": 45541, "ENT-12271": 41267, "ENT-1930": 30926, "ENT-5881": 34877, "ENT-11768": 40764, "ENT-4184": 33180, "ENT-5230": 34226, "ENT-5954": 34950, "ENT-4070": 33066, "ENT-4553": 33549, "ENT-13899": 42895, "ENT-13709": 42705, "ENT-6793": 35789, "ENT-16821": 45817, "ENT-886": 29882, "ENT-3693": 32689, "ENT-21482": 50478, "ENT-12628": 41624, "ENT-18152": 47148, "ENT-8698": 37694, "ENT-10378": 39374, "ENT-20999": 49995, "ENT-15015": 44011, "ENT-16234": 45230, "ENT-20416": 49412, "ENT-7924": 36920, "ENT-9257": 38253, "ENT-11455": 40451, "ENT-7253": 36249, "ENT-22311": 51307, "ENT-10441": 39437, "ENT-14471": 43467, "ENT-11042": 40038, "ENT-17211": 46207, "ENT-9393": 38389, "ENT-13876": 42872, "ENT-3807": 32803, "ENT-14487": 43483, "ENT-3173": 32169, "ENT-263": 29259, "ENT-12575": 41571, "ENT-4477": 33473, "ENT-1109": 30105, "ENT-7431": 36427, "ENT-13041": 42037, "ENT-6437": 35433, "ENT-14916": 43912, "ENT-21580": 50576, "ENT-456": 29452, "ENT-2525": 31521, "ENT-22943": 51939, "ENT-6598": 35594, "ENT-165": 29161, "ENT-8709": 37705, "ENT-14035": 43031, "ENT-12188": 41184, "ENT-3923": 32919, "ENT-13977": 42973, "ENT-14652": 43648, "ENT-19985": 48981, "ENT-16120": 45116, "ENT-693": 29689, "ENT-1644": 30640, "ENT-925": 29921, "ENT-22610": 51606, "ENT-19635": 48631, "ENT-15006": 44002, "ENT-13415": 42411, "ENT-13441": 42437, "ENT-20678": 49674, "ENT-16984": 45980, "ENT-15628": 44624, "ENT-11412": 40408, "ENT-21686": 50682, "ENT-1221": 30217, "ENT-14930": 43926, "ENT-3104": 32100, "ENT-4261": 33257, "ENT-12536": 41532, "ENT-626": 29622, "ENT-7095": 36091, "ENT-8878": 37874, "ENT-21283": 50279, "ENT-4152": 33148, "ENT-15132": 44128, "ENT-16207": 45203, "ENT-7654": 36650, "ENT-6966": 35962, "ENT-12186": 41182, "ENT-3343": 32339, "ENT-21467": 50463, "ENT-6315": 35311, "ENT-3123": 32119, "ENT-2214": 31210, "ENT-3553": 32549, "ENT-5537": 34533, "ENT-4282": 33278, "ENT-1476": 30472, "ENT-6477": 35473, "ENT-22106": 51102, "ENT-11595": 40591, "ENT-1457": 30453, "ENT-11533": 40529, "ENT-1368": 30364, "ENT-501": 29497, "ENT-3498": 32494, "ENT-19320": 48316, "ENT-21890": 50886, "ENT-6819": 35815, "ENT-9573": 38569, "ENT-21373": 50369, "ENT-20837": 49833, "ENT-13053": 42049, "ENT-18137": 47133, "ENT-11699": 40695, "ENT-7051": 36047, "ENT-7260": 36256, "ENT-22075": 51071, "ENT-14767": 43763, "ENT-14520": 43516, "ENT-18731": 47727, "ENT-13344": 42340, "ENT-16117": 45113, "ENT-10474": 39470, "ENT-5776": 34772, "ENT-14576": 43572, "ENT-20836": 49832, "ENT-18083": 47079, "ENT-12735": 41731, "ENT-18933": 47929, "ENT-4928": 33924, "ENT-9640": 38636, "ENT-3788": 32784, "ENT-17308": 46304, "ENT-2481": 31477, "ENT-7197": 36193, "ENT-1653": 30649, "ENT-6971": 35967, "ENT-5810": 34806, "ENT-15201": 44197, "ENT-20697": 49693, "ENT-949": 29945, "ENT-2191": 31187, "ENT-8934": 37930, "ENT-18859": 47855, "ENT-18230": 47226, "ENT-4518": 33514, "ENT-22414": 51410, "ENT-11068": 40064, "ENT-8315": 37311, "ENT-16328": 45324, "ENT-12350": 41346, "ENT-13469": 42465, "ENT-19341": 48337, "ENT-10768": 39764, "ENT-8221": 37217, "ENT-16188": 45184, "ENT-9191": 38187, "ENT-3251": 32247, "ENT-2664": 31660, "ENT-13484": 42480, "ENT-23028": 52024, "ENT-15682": 44678, "ENT-22316": 51312, "ENT-17833": 46829, "ENT-9254": 38250, "ENT-16536": 45532, "ENT-3549": 32545, "ENT-4671": 33667, "ENT-11718": 40714, "ENT-18738": 47734, "ENT-10478": 39474, "ENT-6661": 35657, "ENT-3585": 32581, "ENT-16615": 45611, "ENT-17416": 46412, "ENT-13767": 42763, "ENT-3748": 32744, "ENT-344": 29340, "ENT-5461": 34457, "ENT-22846": 51842, "ENT-7421": 36417, "ENT-20423": 49419, "ENT-8762": 37758, "ENT-14245": 43241, "ENT-7280": 36276, "ENT-5409": 34405, "ENT-19956": 48952, "ENT-15871": 44867, "ENT-22491": 51487, "ENT-17721": 46717, "ENT-22348": 51344, "ENT-193": 29189, "ENT-2263": 31259, "ENT-11017": 40013, "ENT-21602": 50598, "ENT-7594": 36590, "ENT-16636": 45632, "ENT-5956": 34952, "ENT-13328": 42324, "ENT-19234": 48230, "ENT-14933": 43929, "ENT-22154": 51150, "ENT-3393": 32389, "ENT-8726": 37722, "ENT-10077": 39073, "ENT-4508": 33504, "ENT-1570": 30566, "ENT-6800": 35796, "ENT-18355": 47351, "ENT-7302": 36298, "ENT-10059": 39055, "ENT-8015": 37011, "ENT-7710": 36706, "ENT-2937": 31933, "ENT-21406": 50402, "ENT-21849": 50845, "ENT-7037": 36033, "ENT-20340": 49336, "ENT-8666": 37662, "ENT-22936": 51932, "ENT-14416": 43412, "ENT-19180": 48176, "ENT-11453": 40449, "ENT-11868": 40864, "ENT-22387": 51383, "ENT-7769": 36765, "ENT-15589": 44585, "ENT-9271": 38267, "ENT-9564": 38560, "ENT-13198": 42194, "ENT-2324": 31320, "ENT-1418": 30414, "ENT-11942": 40938, "ENT-8402": 37398, "ENT-6945": 35941, "ENT-16858": 45854, "ENT-6363": 35359, "ENT-5831": 34827, "ENT-17435": 46431, "ENT-8612": 37608, "ENT-651": 29647, "ENT-15831": 44827, "ENT-8469": 37465, "ENT-11209": 40205, "ENT-16126": 45122, "ENT-11274": 40270, "ENT-14331": 43327, "ENT-4217": 33213, "ENT-14554": 43550, "ENT-2600": 31596, "ENT-9106": 38102, "ENT-4531": 33527, "ENT-7586": 36582, "ENT-22221": 51217, "ENT-14372": 43368, "ENT-12817": 41813, "ENT-19833": 48829, "ENT-10808": 39804, "ENT-21637": 50633, "ENT-7738": 36734, "ENT-7134": 36130, "ENT-13105": 42101, "ENT-16594": 45590, "ENT-7157": 36153, "ENT-6063": 35059, "ENT-5359": 34355, "ENT-12120": 41116, "ENT-2710": 31706, "ENT-22453": 51449, "ENT-5318": 34314, "ENT-2692": 31688, "ENT-446": 29442, "ENT-19104": 48100, "ENT-8773": 37769, "ENT-12123": 41119, "ENT-5529": 34525, "ENT-4229": 33225, "ENT-8722": 37718, "ENT-8843": 37839, "ENT-5792": 34788, "ENT-21903": 50899, "ENT-9786": 38782, "ENT-2589": 31585, "ENT-718": 29714, "ENT-4884": 33880, "ENT-7405": 36401, "ENT-18522": 47518, "ENT-15264": 44260, "ENT-19867": 48863, "ENT-2957": 31953, "ENT-1771": 30767, "ENT-13727": 42723, "ENT-17053": 46049, "ENT-21064": 50060, "ENT-10402": 39398, "ENT-20513": 49509, "ENT-20558": 49554, "ENT-17708": 46704, "ENT-12553": 41549, "ENT-5596": 34592, "ENT-14694": 43690, "ENT-2789": 31785, "ENT-16225": 45221, "ENT-15106": 44102, "ENT-7951": 36947, "ENT-18154": 47150, "ENT-10327": 39323, "ENT-19046": 48042, "ENT-768": 29764, "ENT-17816": 46812, "ENT-16559": 45555, "ENT-18638": 47634, "ENT-15337": 44333, "ENT-15516": 44512, "ENT-21429": 50425, "ENT-19651": 48647, "ENT-1844": 30840, "ENT-572": 29568, "ENT-9543": 38539, "ENT-20339": 49335, "ENT-2672": 31668, "ENT-3300": 32296, "ENT-9389": 38385, "ENT-5997": 34993, "ENT-11205": 40201, "ENT-3390": 32386, "ENT-1084": 30080, "ENT-8871": 37867, "ENT-13590": 42586, "ENT-19405": 48401, "ENT-1125": 30121, "ENT-8374": 37370, "ENT-292": 29288, "ENT-4264": 33260, "ENT-18757": 47753, "ENT-24": 29020, "ENT-6395": 35391, "ENT-9303": 38299, "ENT-22270": 51266, "ENT-13455": 42451, "ENT-17499": 46495, "ENT-11139": 40135, "ENT-7910": 36906, "ENT-3157": 32153, "ENT-16343": 45339, "ENT-21125": 50121, "ENT-19099": 48095, "ENT-8590": 37586, "ENT-2572": 31568, "ENT-21066": 50062, "ENT-16481": 45477, "ENT-22900": 51896, "ENT-2529": 31525, "ENT-4199": 33195, "ENT-15545": 44541, "ENT-20557": 49553, "ENT-12045": 41041, "ENT-18530": 47526, "ENT-14946": 43942, "ENT-6913": 35909, "ENT-8860": 37856, "ENT-14532": 43528, "ENT-6721": 35717, "ENT-10096": 39092, "ENT-22487": 51483, "ENT-7829": 36825, "ENT-3704": 32700, "ENT-16938": 45934, "ENT-3655": 32651, "ENT-13207": 42203, "ENT-6660": 35656, "ENT-22958": 51954, "ENT-10302": 39298, "ENT-12071": 41067, "ENT-1670": 30666, "ENT-19521": 48517, "ENT-7001": 35997, "ENT-19178": 48174, "ENT-6720": 35716, "ENT-7402": 36398, "ENT-8362": 37358, "ENT-14959": 43955, "ENT-6881": 35877, "ENT-18212": 47208, "ENT-22307": 51303, "ENT-4622": 33618, "ENT-22701": 51697, "ENT-6172": 35168, "ENT-19490": 48486, "ENT-21522": 50518, "ENT-16334": 45330, "ENT-12887": 41883, "ENT-3732": 32728, "ENT-2388": 31384, "ENT-19878": 48874, "ENT-4470": 33466, "ENT-303": 29299, "ENT-17290": 46286, "ENT-15761": 44757, "ENT-11180": 40176, "ENT-4863": 33859, "ENT-17413": 46409, "ENT-10143": 39139, "ENT-4120": 33116, "ENT-3665": 32661, "ENT-5189": 34185, "ENT-21390": 50386, "ENT-8421": 37417, "ENT-20089": 49085, "ENT-15315": 44311, "ENT-22295": 51291, "ENT-19944": 48940, "ENT-17610": 46606, "ENT-14031": 43027, "ENT-12873": 41869, "ENT-6999": 35995, "ENT-2056": 31052, "ENT-11359": 40355, "ENT-16972": 45968, "ENT-10557": 39553, "ENT-12423": 41419, "ENT-6306": 35302, "ENT-18202": 47198, "ENT-19797": 48793, "ENT-2921": 31917, "ENT-10414": 39410, "ENT-22205": 51201, "ENT-1606": 30602, "ENT-19165": 48161, "ENT-4808": 33804, "ENT-6903": 35899, "ENT-20812": 49808, "ENT-15703": 44699, "ENT-17420": 46416, "ENT-3957": 32953, "ENT-118": 29114, "ENT-3831": 32827, "ENT-3325": 32321, "ENT-18586": 47582, "ENT-15014": 44010, "ENT-7104": 36100, "ENT-3750": 32746, "ENT-18290": 47286, "ENT-8996": 37992, "ENT-7352": 36348, "ENT-7967": 36963, "ENT-15156": 44152, "ENT-1464": 30460, "ENT-22616": 51612, "ENT-10469": 39465, "ENT-21831": 50827, "ENT-19288": 48284, "ENT-10091": 39087, "ENT-5290": 34286, "ENT-2237": 31233, "ENT-13007": 42003, "ENT-3131": 32127, "ENT-7552": 36548, "ENT-9525": 38521, "ENT-14766": 43762, "ENT-20990": 49986, "ENT-19707": 48703, "ENT-7069": 36065, "ENT-215": 29211, "ENT-9694": 38690, "ENT-1874": 30870, "ENT-21043": 50039, "ENT-1251": 30247, "ENT-15668": 44664, "ENT-10409": 39405, "ENT-3929": 32925, "ENT-1061": 30057, "ENT-7219": 36215, "ENT-2169": 31165, "ENT-12046": 41042, "ENT-128": 29124, "ENT-11575": 40571, "ENT-8198": 37194, "ENT-10503": 39499, "ENT-12827": 41823, "ENT-6349": 35345, "ENT-10924": 39920, "ENT-18478": 47474, "ENT-645": 29641, "ENT-14233": 43229, "ENT-12397": 41393, "ENT-1545": 30541, "ENT-10524": 39520, "ENT-1103": 30099, "ENT-8445": 37441, "ENT-15067": 44063, "ENT-7070": 36066, "ENT-7983": 36979, "ENT-16059": 45055, "ENT-14534": 43530, "ENT-19705": 48701, "ENT-4204": 33200, "ENT-14563": 43559, "ENT-2296": 31292, "ENT-8985": 37981, "ENT-7266": 36262, "ENT-3772": 32768, "ENT-2203": 31199, "ENT-7151": 36147, "ENT-6048": 35044, "ENT-12368": 41364, "ENT-469": 29465, "ENT-12610": 41606, "ENT-22293": 51289, "ENT-7348": 36344, "ENT-21193": 50189, "ENT-1652": 30648, "ENT-15217": 44213, "ENT-12542": 41538, "ENT-8474": 37470, "ENT-5268": 34264, "ENT-703": 29699, "ENT-13148": 42144, "ENT-11078": 40074, "ENT-7912": 36908, "ENT-17750": 46746, "ENT-1262": 30258, "ENT-1585": 30581, "ENT-20791": 49787, "ENT-955": 29951, "ENT-10098": 39094, "ENT-12067": 41063, "ENT-10641": 39637, "ENT-20118": 49114, "ENT-3875": 32871, "ENT-22579": 51575, "ENT-11263": 40259, "ENT-21051": 50047, "ENT-3001": 31997, "ENT-1659": 30655, "ENT-9163": 38159, "ENT-21118": 50114, "ENT-9268": 38264, "ENT-2757": 31753, "ENT-8339": 37335, "ENT-13803": 42799, "ENT-4668": 33664, "ENT-21003": 49999, "ENT-9467": 38463, "ENT-10517": 39513, "ENT-16849": 45845, "ENT-12345": 41341, "ENT-3106": 32102, "ENT-16892": 45888, "ENT-21794": 50790, "ENT-9202": 38198, "ENT-19580": 48576, "ENT-17007": 46003, "ENT-16077": 45073, "ENT-11447": 40443, "ENT-19399": 48395, "ENT-14613": 43609, "ENT-18503": 47499, "ENT-12321": 41317, "ENT-13342": 42338, "ENT-9111": 38107, "ENT-6921": 35917, "ENT-9670": 38666, "ENT-2649": 31645, "ENT-5469": 34465, "ENT-14192": 43188, "ENT-22947": 51943, "ENT-18624": 47620, "ENT-12706": 41702, "ENT-5297": 34293, "ENT-15419": 44415, "ENT-18978": 47974, "ENT-8301": 37297, "ENT-12433": 41429, "ENT-10993": 39989, "ENT-20848": 49844, "ENT-17601": 46597, "ENT-6524": 35520, "ENT-10930": 39926, "ENT-22552": 51548, "ENT-9898": 38894, "ENT-19415": 48411, "ENT-17408": 46404, "ENT-9001": 37997, "ENT-14307": 43303, "ENT-4173": 33169, "ENT-6328": 35324, "ENT-9394": 38390, "ENT-16935": 45931, "ENT-2020": 31016, "ENT-11089": 40085, "ENT-7057": 36053, "ENT-1560": 30556, "ENT-19406": 48402, "ENT-4358": 33354, "ENT-13497": 42493, "ENT-3347": 32343, "ENT-2736": 31732, "ENT-13109": 42105, "ENT-13857": 42853, "ENT-14462": 43458, "ENT-2728": 31724, "ENT-8673": 37669, "ENT-15251": 44247, "ENT-14317": 43313, "ENT-11687": 40683, "ENT-2122": 31118, "ENT-1429": 30425, "ENT-1928": 30924, "ENT-19222": 48218, "ENT-15473": 44469, "ENT-14545": 43541, "ENT-2433": 31429, "ENT-15655": 44651, "ENT-16649": 45645, "ENT-2048": 31044, "ENT-13573": 42569, "ENT-10839": 39835, "ENT-7496": 36492, "ENT-8022": 37018, "ENT-22961": 51957, "ENT-5782": 34778, "ENT-7592": 36588, "ENT-19749": 48745, "ENT-4198": 33194, "ENT-18201": 47197, "ENT-7224": 36220, "ENT-7192": 36188, "ENT-7041": 36037, "ENT-6957": 35953, "ENT-3338": 32334, "ENT-20404": 49400, "ENT-20621": 49617, "ENT-6200": 35196, "ENT-1363": 30359, "ENT-20771": 49767, "ENT-8174": 37170, "ENT-22050": 51046, "ENT-6909": 35905, "ENT-1537": 30533, "ENT-22417": 51413, "ENT-17100": 46096, "ENT-19689": 48685, "ENT-15257": 44253, "ENT-9180": 38176, "ENT-20288": 49284, "ENT-16205": 45201, "ENT-3340": 32336, "ENT-17729": 46725, "ENT-19513": 48509, "ENT-21181": 50177, "ENT-3433": 32429, "ENT-17864": 46860, "ENT-13030": 42026, "ENT-10094": 39090, "ENT-4754": 33750, "ENT-1835": 30831, "ENT-7175": 36171, "ENT-21995": 50991, "ENT-10489": 39485, "ENT-5849": 34845, "ENT-21286": 50282, "ENT-11512": 40508, "ENT-4804": 33800, "ENT-5846": 34842, "ENT-8668": 37664, "ENT-16319": 45315, "ENT-8597": 37593, "ENT-1790": 30786, "ENT-7547": 36543, "ENT-15817": 44813, "ENT-9868": 38864, "ENT-2693": 31689, "ENT-6603": 35599, "ENT-20687": 49683, "ENT-6981": 35977, "ENT-3438": 32434, "ENT-20970": 49966, "ENT-14461": 43457, "ENT-7264": 36260, "ENT-6916": 35912, "ENT-7087": 36083, "ENT-19736": 48732, "ENT-5641": 34637, "ENT-474": 29470, "ENT-21595": 50591, "ENT-19324": 48320, "ENT-14815": 43811, "ENT-552": 29548, "ENT-22466": 51462, "ENT-15222": 44218, "ENT-22743": 51739, "ENT-3093": 32089, "ENT-16270": 45266, "ENT-11705": 40701, "ENT-3676": 32672, "ENT-563": 29559, "ENT-9129": 38125, "ENT-21355": 50351, "ENT-5995": 34991, "ENT-3786": 32782, "ENT-6260": 35256, "ENT-11184": 40180, "ENT-3124": 32120, "ENT-17811": 46807, "ENT-12611": 41607, "ENT-3893": 32889, "ENT-11874": 40870, "ENT-648": 29644, "ENT-11073": 40069, "ENT-12919": 41915, "ENT-15920": 44916, "ENT-7516": 36512, "ENT-6920": 35916, "ENT-10042": 39038, "ENT-8434": 37430, "ENT-12239": 41235, "ENT-5761": 34757, "ENT-8635": 37631, "ENT-21371": 50367, "ENT-4068": 33064, "ENT-10373": 39369, "ENT-3575": 32571, "ENT-21454": 50450, "ENT-11892": 40888, "ENT-4929": 33925, "ENT-13836": 42832, "ENT-5908": 34904, "ENT-7637": 36633, "ENT-10731": 39727, "ENT-10801": 39797, "ENT-1895": 30891, "ENT-857": 29853, "ENT-17193": 46189, "ENT-12300": 41296, "ENT-22781": 51777, "ENT-13088": 42084, "ENT-10131": 39127, "ENT-14076": 43072, "ENT-12204": 41200, "ENT-12702": 41698, "ENT-13457": 42453, "ENT-17869": 46865, "ENT-6842": 35838, "ENT-7127": 36123, "ENT-11763": 40759, "ENT-1226": 30222, "ENT-18455": 47451, "ENT-20429": 49425, "ENT-3334": 32330, "ENT-12432": 41428, "ENT-22347": 51343, "ENT-3713": 32709, "ENT-12068": 41064, "ENT-4577": 33573, "ENT-10364": 39360, "ENT-12218": 41214, "ENT-18640": 47636, "ENT-11192": 40188, "ENT-15683": 44679, "ENT-9797": 38793, "ENT-11528": 40524, "ENT-4682": 33678, "ENT-6622": 35618, "ENT-15314": 44310, "ENT-5340": 34336, "ENT-1715": 30711, "ENT-20301": 49297, "ENT-6769": 35765, "ENT-1391": 30387, "ENT-19062": 48058, "ENT-15339": 44335, "ENT-14889": 43885, "ENT-10483": 39479, "ENT-937": 29933, "ENT-8350": 37346, "ENT-17747": 46743, "ENT-1208": 30204, "ENT-6155": 35151, "ENT-17058": 46054, "ENT-437": 29433, "ENT-6007": 35003, "ENT-9352": 38348, "ENT-6025": 35021, "ENT-22252": 51248, "ENT-7090": 36086, "ENT-13720": 42716, "ENT-10466": 39462, "ENT-702": 29698, "ENT-2841": 31837, "ENT-15171": 44167, "ENT-5464": 34460, "ENT-14210": 43206, "ENT-7996": 36992, "ENT-12571": 41567, "ENT-13565": 42561, "ENT-14936": 43932, "ENT-6311": 35307, "ENT-6558": 35554, "ENT-8839": 37835, "ENT-11980": 40976, "ENT-3744": 32740, "ENT-5265": 34261, "ENT-21362": 50358, "ENT-16106": 45102, "ENT-8034": 37030, "ENT-15637": 44633, "ENT-116": 29112, "ENT-15630": 44626, "ENT-15362": 44358, "ENT-16465": 45461, "ENT-270": 29266, "ENT-21847": 50843, "ENT-1531": 30527, "ENT-9912": 38908, "ENT-21152": 50148, "ENT-7003": 35999, "ENT-7417": 36413, "ENT-3042": 32038, "ENT-22994": 51990, "ENT-5499": 34495, "ENT-21284": 50280, "ENT-6522": 35518, "ENT-6366": 35362, "ENT-7587": 36583, "ENT-2604": 31600, "ENT-20748": 49744, "ENT-7092": 36088, "ENT-15224": 44220, "ENT-6595": 35591, "ENT-5785": 34781, "ENT-5013": 34009, "ENT-4848": 33844, "ENT-1822": 30818, "ENT-12899": 41895, "ENT-980": 29976, "ENT-1826": 30822, "ENT-679": 29675, "ENT-6099": 35095, "ENT-12815": 41811, "ENT-2016": 31012, "ENT-15833": 44829, "ENT-20617": 49613, "ENT-7618": 36614, "ENT-5880": 34876, "ENT-6546": 35542, "ENT-20337": 49333, "ENT-19479": 48475, "ENT-2920": 31916, "ENT-12720": 41716, "ENT-22897": 51893, "ENT-16860": 45856, "ENT-20380": 49376, "ENT-18981": 47977, "ENT-21427": 50423, "ENT-15732": 44728, "ENT-11714": 40710, "ENT-1256": 30252, "ENT-18884": 47880, "ENT-9687": 38683, "ENT-15742": 44738, "ENT-2801": 31797, "ENT-20637": 49633, "ENT-18463": 47459, "ENT-17917": 46913, "ENT-405": 29401, "ENT-35": 29031, "ENT-10526": 39522, "ENT-6126": 35122, "ENT-2852": 31848, "ENT-67": 29063, "ENT-21421": 50417, "ENT-10397": 39393, "ENT-17469": 46465, "ENT-3066": 32062, "ENT-3517": 32513, "ENT-9882": 38878, "ENT-18728": 47724, "ENT-11715": 40711, "ENT-16220": 45216, "ENT-129": 29125, "ENT-22035": 51031, "ENT-10375": 39371, "ENT-17509": 46505, "ENT-1258": 30254, "ENT-7929": 36925, "ENT-11179": 40175, "ENT-1143": 30139, "ENT-4876": 33872, "ENT-20024": 49020, "ENT-20391": 49387, "ENT-19856": 48852, "ENT-19018": 48014, "ENT-12581": 41577, "ENT-4343": 33339, "ENT-17877": 46873, "ENT-9822": 38818, "ENT-9589": 38585, "ENT-2765": 31761, "ENT-5222": 34218, "ENT-22029": 51025, "ENT-2987": 31983, "ENT-20728": 49724, "ENT-5394": 34390, "ENT-2047": 31043, "ENT-6225": 35221, "ENT-568": 29564, "ENT-10520": 39516, "ENT-19177": 48173, "ENT-9673": 38669, "ENT-171": 29167, "ENT-13504": 42500, "ENT-109": 29105, "ENT-11805": 40801, "ENT-20552": 49548, "ENT-3121": 32117, "ENT-12996": 41992, "ENT-6610": 35606, "ENT-1469": 30465, "ENT-5371": 34367, "ENT-14495": 43491, "ENT-16052": 45048, "ENT-11056": 40052, "ENT-16490": 45486, "ENT-2656": 31652, "ENT-19078": 48074, "ENT-19808": 48804, "ENT-17651": 46647, "ENT-544": 29540, "ENT-20957": 49953, "ENT-14894": 43890, "ENT-12072": 41068, "ENT-5709": 34705, "ENT-21838": 50834, "ENT-9815": 38811, "ENT-2876": 31872, "ENT-1658": 30654, "ENT-11988": 40984, "ENT-15367": 44363, "ENT-13430": 42426, "ENT-23024": 52020, "ENT-73": 29069, "ENT-3223": 32219, "ENT-5182": 34178, "ENT-19571": 48567, "ENT-17468": 46464, "ENT-16550": 45546, "ENT-11110": 40106, "ENT-5321": 34317, "ENT-1257": 30253, "ENT-20469": 49465, "ENT-574": 29570, "ENT-22508": 51504, "ENT-8959": 37955, "ENT-2139": 31135, "ENT-17621": 46617, "ENT-6540": 35536, "ENT-11292": 40288, "ENT-2540": 31536, "ENT-11178": 40174, "ENT-16581": 45577, "ENT-21836": 50832, "ENT-7858": 36854, "ENT-11895": 40891, "ENT-3651": 32647, "ENT-1584": 30580, "ENT-7760": 36756, "ENT-4084": 33080, "ENT-13906": 42902, "ENT-7": 29003, "ENT-3736": 32732, "ENT-2066": 31062, "ENT-8141": 37137, "ENT-14358": 43354, "ENT-15126": 44122, "ENT-22923": 51919, "ENT-12601": 41597, "ENT-19852": 48848, "ENT-9475": 38471, "ENT-22940": 51936, "ENT-4497": 33493, "ENT-15992": 44988, "ENT-14016": 43012, "ENT-4025": 33021, "ENT-17013": 46009, "ENT-5250": 34246, "ENT-16806": 45802, "ENT-198": 29194, "ENT-19067": 48063, "ENT-12130": 41126, "ENT-22917": 51913, "ENT-13864": 42860, "ENT-13716": 42712, "ENT-7894": 36890, "ENT-13533": 42529, "ENT-17959": 46955, "ENT-4721": 33717, "ENT-22696": 51692, "ENT-8177": 37173, "ENT-13063": 42059, "ENT-11087": 40083, "ENT-9704": 38700, "ENT-14402": 43398, "ENT-14037": 43033, "ENT-8455": 37451, "ENT-3879": 32875, "ENT-18809": 47805, "ENT-3059": 32055, "ENT-6865": 35861, "ENT-5898": 34894, "ENT-9153": 38149, "ENT-17333": 46329, "ENT-5275": 34271, "ENT-1949": 30945, "ENT-19650": 48646, "ENT-7130": 36126, "ENT-2986": 31982, "ENT-21704": 50700, "ENT-8577": 37573, "ENT-379": 29375, "ENT-10291": 39287, "ENT-16624": 45620, "ENT-2276": 31272, "ENT-18424": 47420, "ENT-1087": 30083, "ENT-16943": 45939, "ENT-21146": 50142, "ENT-13444": 42440, "ENT-7286": 36282, "ENT-22825": 51821, "ENT-7488": 36484, "ENT-21412": 50408, "ENT-9024": 38020, "ENT-20422": 49418, "ENT-10111": 39107, "ENT-3716": 32712, "ENT-4936": 33932, "ENT-1326": 30322, "ENT-18673": 47669, "ENT-19868": 48864, "ENT-14772": 43768, "ENT-2959": 31955, "ENT-10212": 39208, "ENT-13577": 42573, "ENT-5758": 34754, "ENT-2913": 31909, "ENT-7308": 36304, "ENT-730": 29726, "ENT-20099": 49095, "ENT-4313": 33309, "ENT-22071": 51067, "ENT-6557": 35553, "ENT-5171": 34167, "ENT-22639": 51635, "ENT-774": 29770, "ENT-22001": 50997, "ENT-18594": 47590, "ENT-19437": 48433, "ENT-22208": 51204, "ENT-17532": 46528, "ENT-393": 29389, "ENT-13822": 42818, "ENT-4591": 33587, "ENT-5687": 34683, "ENT-13522": 42518, "ENT-22767": 51763, "ENT-14001": 42997, "ENT-3095": 32091, "ENT-18302": 47298, "ENT-16829": 45825, "ENT-10701": 39697, "ENT-15762": 44758, "ENT-21228": 50224, "ENT-18063": 47059, "ENT-20801": 49797, "ENT-497": 29493, "ENT-14763": 43759, "ENT-13552": 42548, "ENT-10207": 39203, "ENT-7140": 36136, "ENT-14733": 43729, "ENT-18841": 47837, "ENT-10613": 39609, "ENT-6453": 35449, "ENT-8964": 37960, "ENT-3120": 32116, "ENT-22601": 51597, "ENT-14351": 43347, "ENT-11632": 40628, "ENT-14379": 43375, "ENT-13242": 42238, "ENT-7959": 36955, "ENT-13718": 42714, "ENT-13867": 42863, "ENT-5661": 34657, "ENT-11435": 40431, "ENT-22203": 51199, "ENT-4409": 33405, "ENT-5862": 34858, "ENT-11972": 40968, "ENT-11749": 40745, "ENT-2400": 31396, "ENT-12385": 41381, "ENT-3509": 32505, "ENT-16824": 45820, "ENT-3304": 32300, "ENT-21807": 50803, "ENT-6110": 35106, "ENT-2427": 31423, "ENT-6174": 35170, "ENT-16971": 45967, "ENT-17133": 46129, "ENT-13152": 42148, "ENT-14643": 43639, "ENT-6985": 35981, "ENT-327": 29323, "ENT-8531": 37527, "ENT-4959": 33955, "ENT-3007": 32003, "ENT-889": 29885, "ENT-5310": 34306, "ENT-17449": 46445, "ENT-11267": 40263, "ENT-12219": 41215, "ENT-19306": 48302, "ENT-20921": 49917, "ENT-13189": 42185, "ENT-13275": 42271, "ENT-11440": 40436, "ENT-336": 29332, "ENT-21680": 50676, "ENT-12646": 41642, "ENT-14667": 43663, "ENT-521": 29517, "ENT-21603": 50599, "ENT-359": 29355, "ENT-8190": 37186, "ENT-19364": 48360, "ENT-5492": 34488, "ENT-20724": 49720, "ENT-18471": 47467, "ENT-18620": 47616, "ENT-19615": 48611, "ENT-20121": 49117, "ENT-8607": 37603, "ENT-15664": 44660, "ENT-1060": 30056, "ENT-22195": 51191, "ENT-20100": 49096, "ENT-10227": 39223, "ENT-9002": 37998, "ENT-12668": 41664, "ENT-4174": 33170, "ENT-2486": 31482, "ENT-11161": 40157, "ENT-3305": 32301, "ENT-21229": 50225, "ENT-9807": 38803, "ENT-3506": 32502, "ENT-9922": 38918, "ENT-9251": 38247, "ENT-5241": 34237, "ENT-15829": 44825, "ENT-6986": 35982, "ENT-7768": 36764, "ENT-7850": 36846, "ENT-4493": 33489, "ENT-11950": 40946, "ENT-9301": 38297, "ENT-19794": 48790, "ENT-13486": 42482, "ENT-7483": 36479, "ENT-5402": 34398, "ENT-2686": 31682, "ENT-18251": 47247, "ENT-19926": 48922, "ENT-6523": 35519, "ENT-134": 29130, "ENT-22998": 51994, "ENT-2605": 31601, "ENT-22902": 51898, "ENT-3109": 32105, "ENT-12728": 41724, "ENT-3483": 32479, "ENT-14514": 43510, "ENT-18974": 47970, "ENT-4294": 33290, "ENT-6888": 35884, "ENT-14700": 43696, "ENT-11612": 40608, "ENT-22941": 51937, "ENT-2456": 31452, "ENT-21961": 50957, "ENT-8734": 37730, "ENT-741": 29737, "ENT-12488": 41484, "ENT-19832": 48828, "ENT-11406": 40402, "ENT-12323": 41319, "ENT-22160": 51156, "ENT-21107": 50103, "ENT-12752": 41748, "ENT-3653": 32649, "ENT-2912": 31908, "ENT-22013": 51009, "ENT-9190": 38186, "ENT-11204": 40200, "ENT-14194": 43190, "ENT-3892": 32888, "ENT-13967": 42963, "ENT-1943": 30939, "ENT-6605": 35601, "ENT-8045": 37041, "ENT-1441": 30437, "ENT-8120": 37116, "ENT-11384": 40380, "ENT-11260": 40256, "ENT-19728": 48724, "ENT-1117": 30113, "ENT-18666": 47662, "ENT-20885": 49881, "ENT-13250": 42246, "ENT-11074": 40070, "ENT-13049": 42045, "ENT-19566": 48562, "ENT-5491": 34487, "ENT-14517": 43513, "ENT-19411": 48407, "ENT-9962": 38958, "ENT-2167": 31163, "ENT-3760": 32756, "ENT-6161": 